[
    {
        "floor":0,
        "image":"http://users.skynet.be/ovo/GentseDraak.jpg",
        "NL_name":"Het secreet (gelijkvloers)",
        "NL_desc":"Ondanks recent archeologisch onderzoek geeft het secreet zijn geheimen nog niet allemaal prijs. Het blijft gissen naar de exacte bouwgeschiedenis van het oudste deel van het belfort. Alles wijst erop dat men aanvankelijk de intentie had om in de onderste bouwlaag van de toren een halfondergrondse verdieping te maken, met toegang, venster en latrine. Om onbekende redenen werd dit nooit volledig uitgevoerd.\nIn 1402 werd het secreet als archiefkamer ingericht. Het stadsbestuur bewaarde hier in versterkte en vastgeketende koffers de kostbare privilegiën die de rechten van de stad beschreven.\nDe ruimte wordt overspannen door een zwaar kruisribgewelf met een ronde opening waarlangs de klokken naar boven werden gehesen.\nTijdens WO II bracht de Duitse bezetter in deze ruimte een betonnen tussenvloer aan. Het onderste niveau deed toen dienst als commandopost. Een deuropening gaf toegang naar de onderaardse gangen die de Duitsers gebruikten om hun schuilkelder in het belfort te bereiken.",
        "EN_name":"Secrecy Room (ground level)",
        "EN_desc":"In spite of recent archaeological research, the secrecy room doesn’t divulge all its secrets. The exact construction history of the eldest part of the Belfry is mere guesswork. Everything points to the initial intention to build on the ground floor a semi-underground floor, with an entrance, a window and a latrine. For unknown reasons, this plan was never carried out. The secrecy room was fitted up as a records department in 1402. Here, the valuable privileges describing the city rights were kept in heavy, fortified and chained trunks attached to the floor. The room is spanned by an impressive cross rib vaulting with a central round opening, through which the bells were lifted. During WW II, the German occupation forces installed a false concrete floor. The lower floor was used as a command post. A doorway led to subterranean corridors, used by the Germans to reach their shelter in the belfry.",
        "FR_name":"Rez de chaussée",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    },
    {
        "floor":0,
        "image":"http://users.skynet.be/ovo/GentseDraak.jpg",
        "NL_name":"Het secreet (gelijkvloers)",
        "NL_desc":"Vier stenen torenwachters (een gezel van de Sint-Jorisgilde, een gezel van de Sint-Sebastiaansgilde, een lid van de vleeshouwersnering en een stadstrompetter) sieren sinds 1339 de hoeken van de toren. In 1870 werd de laatste originele wachter naar beneden gehaald. Samen met drie gipsen afgietsels, gemaakt voor de restauratie in 1913, staat hij nu in het secreet opgesteld.",
        "EN_name":"Secrecy Room (ground level)",
        "EN_desc":"Since 1339, four stone tower keepers (from the guilds of Saint George and Saint Sebastian, the butcher’s guild and a city trumpet player) adorned the tower's corners. In 1870, the last original tower keeper was carried down. This last original keeper and the casts for the new statues, prepared in 1913 for the renovation, are now being conserved in the secrecy room.",
        "FR_name":"Rez de chaussée",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    },
    {
        "floor":1,
        "image":"",
        "NL_name":"De eerste zaal van de torenwachters (eerste verdieping)",
        "NL_desc":"De torenspits\n\nDe bouw van het belfort startte vermoedelijk in 1313. Aanvankelijk vorderden de bouwactiviteiten vlot, maar door oorlogsomstandigheden vertraagden ze en gedurende een tiental jaar vielen ze zelfs stil. In 1334-1335 werden de aanzet van een klokkenkamer en vier hoektorentjes gemetseld maar nog vóór de afwerking werden de werkzaamheden opnieuw gestaakt. De toren kreeg een voorlopige houten spits. Toen de torenwachters in 1442 naar het belfort verhuisden, werden op de onafgewerkte hoektorentjes waakhuisjes met een individuele spits gebouwd. In 1543 moest de torenbekroning een heel stuk opgetrokken worden om er de beiaard in te kunnen onderbrengen. Uitbreidingen van het aantal beiaardklokken of aanpassingen aan de heersende stijl hadden tot gevolg dat het silhouet van de torenspits geregeld wijzigde. Een drastische aanpassing gebeurde in het midden van de 19de eeuw. Stadsbouwmeester Louis Roelandt stelde voor om de vervallen houten bekroning te vervangen door een gietijzeren spits. Zijn project werd goedgekeurd en in 1854 werd de vernieuwde toren plechtig ingehuldigd. Bij gebrek aan onderhoud ging de ijzeren spits roesten en rond de eeuwwisseling leek de afbraak onvermijdelijk. Met de Wereldtentoonstelling van 1913 in het vooruitzicht werd het belfort echter grondig gerestaureerd en Valentin Vaerwyck ontwierp een totaal nieuwe bekroning, ditmaal in steen. Op 22 juni 1913 huldigde koning Albert de nieuwe bekroning in.",
        "EN_name":"Tower Keepers Room (floor 1)",
        "EN_desc":"The Spire \n\nThe construction of the Belfry likely started in 1313. In the beginning the works made progress, but because of wars they were being delayed several times and even suspended during ten years. In 1334-1335 the construction of a chime room and four angular towers was started, but the works had to be delayed again. A provisionary wooden spire was placed on the tower. In 1442, when the tower keepers moved to the Belfry, the unfinished angular towers became watch houses with individual spires. In 1543 the crowning of the tower had to be raised to place the carillon. The crowning had been changed several times, adapted to the growing number of carillon clocks and architectural fashion. In the middle of the 19th century, the tower was renovated drastically. The city architect, Louis Roelandt, proposed to replace the wooden spire by a cast-iron campanile. His project was approved and in 1854 the renovated tower was inaugurated. Due to the lack of maintenance, the cast-iron spire started to rust and around the turn of the century, its demolition seemed inevitable. Having the prospect of the 1913 World Exhibition, the Belfry was renovated thoroughly and Valentin Vaerwyck designed a new stone crowning. In 1913, on June 22nd, King Albert inaugurated the new crowning.",
        "FR_name":"",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    },
    {
        "floor":1,
        "image":"",
        "NL_name":"De eerste zaal van de torenwachters (eerste verdieping)",
        "NL_desc":"De draak\n\nToen de bouw van de gemeentetoren in 1377 zo goed als voltooid was, werd traditiegetrouw een windwijzer op de top geplaatst. Geïnspireerd door oude fabels en legenden werd gekozen voor een draak. Op het belfort staat dit fantastisch fabeldier symbool voor de bewaker van kostbaar bezit; meer bepaald van de gemeentelijke charters en privileges in het secreet. In 1380 werd de eerste draak op de toren geplaatst. In de 16de eeuw was het gebruikelijk de draak vuur te laten spuwen bij publieke feestelijkheden. Rond de weervogel hing men dan brandende pektonnen die voor een indrukwekkend spektakel zorgden. Herstellings- of verbouwingswerken aan het belfort waren telkens een gelegenheid om de draak een nieuw kleedje te steken. Toen de klokkentoren in 1839 werd afgebroken ondernam de draak zijn laatste vlucht naar beneden. Hij was verweerd door jarenlange trouwe dienst en er bleven maar enkele oude koperen platen en originele bouten van hem over. Pas in 1854 werd een nieuwe draak op de toren gehesen die in 1979 naar beneden kwam om te worden hersteld. Toen uit onderzoek bleek dat dit niet haalbaar was, besliste men een nieuwe draak te maken. De draak verschilt nauwelijks van zijn voorganger. Hij bestaat uit een skelet van roestvrij staal bedekt met roodkoperen platen, is 3,82m lang, 1,91m hoog, heeft een vleugelbreedte van 1,50m en weegt 455kg. Op 8 november 1980 werd hij door een helikopter op de torenspits neergelaten.",
        "EN_name":"Tower Keepers Room (floor 1)",
        "EN_desc":"The Dragon \n\nWhen the construction of the municipal tower was almost finished in 1377, it was crowned with a weathercock, true to tradition. Inspiration of fairy-tales and legends lead to the choice of a dragon. The mythical creature is seen as the guardian of the valuable municipal charters and privileges in the secrecy room. In 1380, the first dragon was placed on the tower. In the 16th century, the dragon was made spitting fire at public celebrations. Burning barrels with pitch were hung around the weathercock, which gave an impressive spectacle. Each time the tower was renovated, the dragon was washed up as well. In 1839, when the wooden spire was pulled down, the dragon took its last flight down. After all those years, it was weather-beaten and only a few original copper plates and pins remained. Only in 1854 a new dragon was put on the tower, which had to be repaired in 1979. But after studying the state of the dragon, it became clear that renovation was no longer possible. The current dragon barely differs from the former. It consists of a stainless steel skeleton, covered with red copper plates, with a length of 3,82 meters, a height of 1,91 m and a width of 1,50 m. It weighs 455 kg. On November 8, 1980, it was lowered from a helicopter.",
        "FR_name":"",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    },
    {
        "floor":2,
        "image":"",
        "NL_name":"Het klokkenmuseum (tweede verdieping) en klokke Roeland (derde verdieping)",
        "NL_desc":"Klokken en beiaard \n\nDoor de groei van de steden kregen de klokken een belangrijke publieke functie. De dagklok, de avondklok, de werkklok...regelden de samenleving. Het grootste deel van de bevolking kon lezen noch cijferen, de auditieve tijdsaanduiding was dus erg belangrijk. Na de Guldensporenslag (1302) kregen de ambachten inspraak in het Gentse stadsbestuur. Als symbool van hun macht bouwden ze een belfort, een alleenstaande lekentoren. In de toren moest de stormklok worden ondergebracht. De ‘clocke die gheheeten es Roeland’ werd in 1377 in het afgewerkte klokkenruim gehesen. Klokke Roeland deed eveneens dienst als uurklok. Omdat de uurslag vaak onverwachts kwam moest er een signaal op kleine klokjes aan voorafgaan. Deze voorslagklokjes van het trommelspeelwerk werden later verbonden met een stokkenklavier waardoor alle klokken manueel bespeelbaar waren. De beiaard was een feit.",
        "EN_name":"The Bell Museum (floor 2) en Roland bell (floor 3)",
        "EN_desc":"The Bells and the Carillon \n\nDue to the growing importance of the cities, bells and chimes became more and more important. The society was organized by the bell chiming at dawn and sunset, at working time etc. Most of the population was illiterate, so audio time indication was very important. After the Battle of the Golden Spurs (1302), the guilds took part in the Ghent city council. The construction of the belfry, a layman’s tower, was the symbol of their power. The alarm bell had to be housed in this tower. In 1377, the Roland Bell was lifted into the finished bell room. The Roland Bell also was the hourly bell. Because the hourly chiming always came unexpectedly, there had to be signals announcing it on smaller bells. Later, these smaller bells were connected with a keyboard of sticks, so that the bells could be chimed manually. This was the predecessor of the carillon.",
        "FR_name":"",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    },
    {
        "floor":2,
        "image":"",
        "NL_name":"Het klokkenmuseum (tweede verdieping) en klokke Roeland (derde verdieping)",
        "NL_desc":"Pieter Hemony \n\nIn het midden van de 17de eeuw was het oude klokkenspel van het belfort, gegoten door de Mechelaar Jacob Waghevens, versleten en te klein geworden voor een stad als Gent. De schepenen beslisten het klokkenspel te vernieuwen en uit te breiden. De klokkengieters Frans en Pieter Hemony uit Zutphen (Nederland) stonden bekend om hun vakmanschap; zij hadden eerder al de welluidendste klokken van de Nederlanden gegoten. Op 8 maart 1659 ondertekende Pieter Hemony met het stadsbestuur van Gent een contract voor de levering van 32 volmaakte klokken. Voor de klokspijs werden de oude beiaard en klokke Roeland ter beschikking gesteld. Hemony goot nog 5 klokken wat het totale aantal op 37 bracht. De klokken, versierd met de namen van de schepenen, het stadswapen, sierlijke friezen en prachtige kronen werden perfect gaaf en volmaakt rond geleverd. Bovendien had Hemony ze schitterend kunnen stemmen. Dit leverde hem een tweede bestelling op: hij mocht nog 3 grote luidklokken gieten die met de beiaard harmonieerden.",
        "EN_name":"The Bell Museum (floor 2) en Roland bell (floor 3)",
        "EN_desc":"Pieter Hemony \n\nIn the middle of the 17th century the Belfry carillon, founded by Jacob Waghevens from Mechelen, had become too old and too small for a town the size of Ghent. The council decided to renew and enlarge the carillon. The bell founders Frans and Pieter Hemony from Zutphen (Holland) were known for their craftsmanship; they had already cast the most melodious bells of the Netherlands. In 1659, on March 8th, Pieter Hemony signed a contract with the city council for the construction of 32 bells. The old carillon and the Roeland Bell were placed at his disposal for their metal. Hemony founded another 5 bells which brought the total amount to 37. The bells, decorated with the names of the councillors, the town weapon, graceful friezes and beautiful crowns, were delivered with a perfectly round shape and without irregularities. Besides, Hemony had been able to tune them magnificently. Hereby he was asked to found another 3 big chime bells, the Triumpants, that harmonized with the carillon.",
        "FR_name":"",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    },
    {
        "floor":2,
        "image":"",
        "NL_name":"Het klokkenmuseum (tweede verdieping) en klokke Roeland (derde verdieping)",
        "NL_desc":"Verdere ontwikkelingen van de beiaard\n\nIn de loop van de 18de en de 19de eeuw werden geregeld klokken aan het klokkenspel toegevoegd en werden afgekeurde klokken gesmolten en opnieuw gegoten. Hiervoor werd een beroep gedaan op bekende klokkengieters zoals Jan Pauwels uit Gent, Georges Du Mery uit Brugge en Andreas Lodewijk Van Aerschodt uit Leuven. Naar aanleiding van de bouw van de stenen torenspits voor de Wereldtentoonstelling van 1913 voegde Omer Michaux een volledig octaaf aan de beiaard toe die daarmee tot 52 klokken werd uitgebreid. In 1929-1930 onderging de beiaard belangrijke wijzigingen. Louis Meire stemde de klokken en verving een aantal afgekeurde klokken door Hemony-klokken van de beiaard van de abdij van Baudeloo en door zelfgegoten Hemony-imitaties. Hij verwijderde de 13 Michaux-klokken en verwees ze naar het museum. Omstreeks 1960 was de beiaard in zo'n slechte staat dat hij bijna onbespeelbaar was. Het stadsbestuur besliste het klokkenspel grondig te renoveren. In 1966 verlieten de klokken de toren richting Asten in Nederland. Daar werden in de klokkengieterij 28 klokken gerestaureerd en 25 nieuwe speelklokken gegoten. Dit bracht het klokkenbestand op 53 exemplaren. In 1982 kon de beiaard opnieuw ingespeeld worden. Om de hoogste tonen in het geheel van klanken te laten meespelen werd in 1993 een 54ste klokje aan het klokkenspel toegevoegd.",
        "EN_name":"The Bell Museum (floor 2) en Roland bell (floor 3)",
        "EN_desc":"Further Developments of the Carillon \n\nDuring the 18th and 19th centuries, bells were regularly added to the carillon while bells that had seen better days, were melted and founded again. Famous bell founders were appealed to for this job, such as Jan Pauwels from Ghent, Georges Du Mery from Bruges and Andreas Lodewijk Van Aerschodt from Leuven. As a result of the construction of the stone spire for the World Fair of 1913, Omer Michaux added a complete octave to the carillon, which now consisted of 52 bells. In 1929-1930 the carillon underwent some important changes. After having tuned the bells, Louis Meire replaced a number of disapproved bells by Hemony bells from the carillon of the Baudeloo abbey and by his own Hemony imitations. The 13 Michaux bells were removed and donated to the museum. Around 1960 the carillon was in such bad condition that it had almost become unplayable. The city council decided to renovate the carillon thoroughly. In 1966 the bells were taken to the bell- foundry of Asten in Holland, where 28 bells were restored and 25 new bells were founded. Now the collection consisted of 53 bells. In 1982 the carillon could be played again. To reach the highest tones, the 54th bell was added in 1993.",
        "FR_name":"",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    },
    {
        "floor":3,
        "image":"",
        "NL_name":"Het mechanische uurwerk en de speeltrommel (vierde verdieping)",
        "NL_desc":"Het mechanische uurwerk \n\nMechanische uurwerken vormden de overgang van een natuurlijke naar een artificiële tijdregeling. Al in 1380 plaatste men het eerste houten uurwerkmechanisme in de stadstoren. Het bracht om het uur en het halfuur de hamers van de voorslagklokjes en van Klokke Roeland in beweging. In 1457 verving een ijzeren mechanisme het houten raderwerk en een cijferring met één enkele wijzer werd op de toren geplaatst. In 1659 werd de beiaard vernieuwd en verving men het oude mechanisme door een slingeruurwerk. Pas in 1684 werd er een tweede wijzer aangebracht. Het huidig uurwerk, van Louis Meire, dateert van 1913 en is een prachtig staaltje vakmanschap. Dagelijks wordt het manueel opgewonden.",
        "EN_name":"The Mechanical Clockwork and the drum (floor 4)",
        "EN_desc":"The mechanical clockwork \n\nThe appearance of mechanical clockworks supposed to be the transition between a natural and an artificial regulation of time. In 1380, the first clockwork was installed in a city tower. Every thirty minutes, it put into movement the hammers of both the small bells as Klokke Roeland’s. In 1457, the wooden cogwheels were replaced by an iron mechanism and a ring with only one indicator was placed on the tower. In 1659, the carillon was renovated and the old mechanism was replaced by a pendulum clock. Only in 1684, the second pointer (the minute hand) was installed. The current clockwork, by Louis Meire, dates from 1913 and is a masterly example. Every day, it is wound up manually.",
        "FR_name":"",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    },
    {
        "floor":3,
        "image":"",
        "NL_name":"Het mechanische uurwerk en de speeltrommel (vierde verdieping)",
        "NL_desc":"De speeltrommel \n\nDe eerste Gentse speeltrommel van 1377 was van hout en had een vast muziekpatroon. In 1457 werd hij vervangen door een ijzeren exemplaar. Een nieuwe speeltrommel, bespeelbaar voor 16 klokken, werd in 1543 geplaatst. In 1659 goot Pieter Hemony de koperen trommel die nu nog in werking is. Hij werd speelklaar gemaakt voor 40 klokken. Hiertoe moesten 17 600 vierkante gaatjes met grote precisie in de trommel worden geboord en gevijld. Het mechanisme is vergelijkbaar met dat van een muziekdoos. De trommel is verbonden met het moederuurwerk die hem om het kwartier in gang brengt. De wenteling van de speeltrommel brengt de hamers van de klokken in beweging. Bij de wenteling komen de stiften van de trommel bovenaan in aanraking met de lichters. Die trekken op de hamerdraad waardoor de hamer op de buitenwand van de klok valt. Een veer trekt de hamer onmiddellijk terug zodat de klok kan uitklinken. Om de twee jaar worden de aria’s verstoken telken in de Stille Week, net voor Pasen.",
        "EN_name":"The Mechanical Clockwork and the drum (floor 4)",
        "EN_desc":"The drum \n\nThe first Ghent drum dates from 1377, was made of wood and had a fixed music pattern. In 1457 it was replaced by an iron drum. In 1543, a new drum, which was linked to 16 bells, was installed. In 1659, Pieter Hemony cast the copper drum which is still being used today. It was prepared to play 40 bells. Therefore, 17600 square holes had to be accurately filed and drilled in the drum. The mechanism of the copper chiming drum can be compared to that of a music box. The drum is connected with the parent clockwork, which moves it every 15 minutes. During the rotation, the pins touch the lifting levers at the top.The hammer touches the bell because of the traction on the hammer wires. A spring pulls the hammer back immediately so that the bell sound can boom widely. Every two years, just before Easter Sunday, the melody of the chiming bells is being changed.",
        "FR_name":"",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    },
    {
        "floor":3,
        "image":"",
        "NL_name":"Het mechanische uurwerk en de speeltrommel (vierde verdieping)",
        "NL_desc":"Het bespelen van de beiaard \n\nBij de restauratie van de beiaard werd de beiaardcabine ter hoogte van de klokken opgesteld waardoor de transmissie tussen het klavier en de klokken verbeterde. Door de akoestische verbetering en de herstemming van de beiaardklokken naar de historische klankkleur klinkt de beiaard nu warmer en harmonischer dan ooit. Toch is er een groot verschil tussen de in elkaar vloeiende klanken van de beiaardier en de wat hakkelende zielloze aria’s van het mechanische trommelspeelwerk. Wanneer de beiaardier met een gesloten vuist of gespreide hand op de essenhouten stokken van het manuaal slaat wordt de klepel naar de binnenwand van de klok gebracht. Wegens het gewicht van de klepel worden de zware basklokken bespeeld met het pedaal of voetklavier.",
        "EN_name":"Playing the Carillon \n\nDuring the restoration of the carillon, the cabin of the carillonneur was placed at the level of the bells which improved the transmission between the keyboard and the bells. The acoustic improvement and the retuning of the carillon according to the historical timbre, now have the carillon sounding warmer and more harmonious than ever. Nevertheless, there is a great difference between the blending sounds of the carillonneur and the rather stumbling and soulless arias of the mechanic drum. When the carillonneur strikes with his closed fist or with the flat of his hand on the ash wooden batons of the keyboard, the clapper is brought to the interior wall of the bell. Because played with the foot pedals.",
        "EN_desc":"",
        "FR_name":"",
        "FR_desc":"",
        "IT_name":"",
        "IT_desc":"",
        "ES_name":"",
        "ES_desc":"",
        "RU_name":"",
        "RU_desc":"",
        "DE_name":"",
        "DE_desc":""
    }
]