[
     {
	 "floor":0,
	 "image":"1",
	 "NL_name":"Betekenis van het belfort",
	 "NL_desc":"Het 14de-eeuwse belfort symboliseert de taaie strijd van de Gentenaren voor vrijheid, zelfstandigheid, democratie en sociale rechtvaardigheid. Bij volksvergaderingen of gevechten tegen de vijand luidde de banklok Roeland vanuit de stadstoren. In het beveiligd secreet werden de stadsrechten bewaard. Deze kostbare documenten waren voor de stedelijke gemeenschap van kapitaal belang want ze verzekerden de vrijheid van de Gentse poorters. Vanuit het belfort regelden het uurwerk en het ermee verbonden klokkenspel het dagelijks leven. De uur- en de halfuurklok, de werkklok, de ochtend- en de avondklok klonk herkenbaar in de oren van de stadsbewoners. Vanuit de toren werd permanent over de stad gewaakt. In geval van brand, onlusten of naderende vijandelijke troepen alarmeerden de torenwachters de bevolking. Ook blijde inkomsten, feesten en triomfen werden door klokgelui opgevrolijkt.\nHet stoere volume van het belfort loopt uit op de hoektorentjes die naar oorspronkelijk model zijn gerestaureerd en gemarkeerd worden door de beroemde ‘Mannen van Gent’ of versteende torenwachters. Vergulde hogels en de beroemde draakvormige windwijzer verfraaien de elegante torenspitsen. Het belfort herbergt o.m. het secreet en de beiaard met 54 klokken. Samen met de torens van de Sint-Niklaas- en Sint-Baafskerk bepaalt het belfort het welbekende stadsgezicht van Gent.",
	 "EN_name":"Significance of the Belfry",
         "EN_desc":"The 14th-century Belfry symbolizes Ghent’s inhabitants’ struggle for freedom, independency, democracy and social justice.\nKlokke Roeland (the Roland Bell) was chimed when there were assemblies or fights against the enemy. The municipal privileges were kept in the secrecy room. These valuable documents were of vital importance for the city, since the rights and liberties of the Ghent people were set down in these privileges. The Belfry's clock and bells regulated the daily life in Ghent. The carillon sounded every half an hour, marking the working hours as well as dawn and sunset.\nThere was permanent surveillance over the city from the tower. In case of fire, calamity or approaching enemies, the tower keepers warned the population by chiming the bells. Entrances, celebrations and triumphs were brightened up with chiming bells. \nThe Belfry’s solid bulk ends in the corner turrets, restored according to the original model and marked by the statues of the famous ‘Men from Ghent’, the stone watchmen. Gilded crockets and the famous dragon-shaped weather vane decorate the elegant spires. The belfry accommodates, amongst others, the ‘secreet’ (secret chamber) and the 54-bell carillon. Together with the towers of the St. Nicholas Church and St. Bavo Cathedral, it determines the well-known skyline of the city of Ghent.",
         "FR_name":"La signification du beffroi",
         "FR_desc":"Le beffroi symbolise la lutte acharnée des Gantois pour la liberté, l’indépendance, la démocratie et la justice sociale.\nChaque assemblée communale ou prise d’armes était accompagnée par le son du bourdon Roeland qui se faisait entendre du haut de la tour. Dans le secret étaient conservés les privilèges garantissant la liberté des citoyens. Ils étaient d’une importance capitale pour l’ensemble de la communauté. L’horloge du beffroi, qui actionne le carillon réglait la vie quotidienne des Gantois. Le carillon sonnait l’heure et la demi-heure, les horaires de travail, le début et la fin de la journée. Du haut de la tour, la ville était surveillée en permanence. En cas d’incendie, d’orage de troubles ou d’approche de l’ennemi, les guetteurs avertissaient la population. Le carillon servait également à sonner la victoire, à égayer les fêtes ou les joyeuses entrées des dynasties régnantes.\nSon imposant volume est sommé de tourelles d’angle restaurées selon le modèle original, et marquées par les statues des ‘Hommes de Gand’; soit des guetteurs de pierre. Des crochets dorés et la célèbre girouette en forme de dragon enrichissent les élégantes flèches.\nLe beffroi abrite notamment la salle du Secret et le carillon composé de 54 cloches. Avec les tours des églises Saint-Nicolas et Saint-Bavon, le beffroi domine le profil bien connu de la ville de Gand.",
         "IT_name":"Significato della torre civica",
         "IT_desc":"La torre trecentesca simboleggia la lotta ostinata dei Gantesi per la libertà, per l’indipendenza, per la democrazia e per la giustizia sociale. Per annunciare le assemblee popolari e le battaglie contro i nemici si suonava la campana Roeland situata nella parte alta della torre civica. Nella camera segreta si trovavano i privilegi della città. Questi preziosi documenti avevano una grande importanza per la comunità cittadina, perché garantivano la libertà dei Gantesi. L’orologio ed il carillon della torre civica scandivano la vita quotidiana. I cittadini erano a conoscenza che i rintocchi indicassero l’ora e la mezz’ora, ma anche l’orario del lavoro e dell’inizio e della fine del giorno. Dalla torre si sorvegliava la città. In caso di incendio, disordini o l’avvicinarsi di truppe nemiche, i guardiani della torre allertavano il popolo. Si utilizzava anche lo scampanio per animare feste, i trionfi e l’entrata di persone importanti.\nLa  grande mole della torre termina con torrette angolari, restaurate secondo il modello originario e decorate dai famosi guardiani di pietra, chiamati ‘Uomini di Gand’. Gli ornamenti floreali dorati ed il segnavento famoso a  forma di drago impreziosiscono le eleganti cime. Nella torre civica si trovano tra l’altro la camera segreta ed il carillon con le 54 campane. Insieme ai campanili delle chiese di San Bavone e di San Nicola la torre civica domina la vista di Gand.",
         "ES_name":"Significación del campanario",
         "ES_desc":"El campanario simboliza la lucha obstinada de los ganteses por la libertad, la independencia, la democracia y la justicia social. \nPara anunciar asambleas populares o llamar a las armas se hacía repicar la campana llamada Roeland en lo alto de la torre. En la Sala Secreta se guardaban los derechos de la ciudad. Estos valiosos documentos eran de especial interés para la comunidad ya que garantizaban la libertad de los ganteses. El reloj del campanario y su carillón regulaban la vida diaria de los ganteses. Este último sonaba cada media hora y cada hora, marcando los horarios de trabajo así como el principio y el final del día.\nDesde la torre se vigilaba la ciudad permanentemente. En caso de incendio, disturbios o acercamiento de tropas enemigas, los vigías alarmaban a la población. El toque de campanas también animaba fiestas, victorias y entradas de personas importantes.",
         "RU_name":"Значение Колокольни",
         "RU_desc":"Колокольня 14го века символизирует борьбу жителей Гента за свободу, независимость, демократию и социальную справедливость.\nНабат Колокола Роланда не раз призывал на битву с врагами. Кроме того, в специальной тайной комнате хранились хартии о городских привилегиях.\n Поскольку в этих документах были закреплены права и свободы жителей Гента, они  имели особую важность.\nЧасы и колокола Белфрай регулировали повседневную жизнь города. Карильон, звучащий каждые полчаса, отмерял время и днем и ночью. Постоянно с башни за городом велось наблюдение. В случае пожара, стихийного бедствия или нападения врагов, башня оповещала жителей набатом.\nШествия, празднования и триумфы обязательно сопровождались колокольным звоном.\n Основной корпус Белфрай заканчивается башенкой. Она была восстановлена в соответствии с первоначальными чертежами и украшена знаменитой статуей каменного стража - «Человека из Гента». Позолоченный лиственный орнамент  и знаменитый флюгер в виде дракона украшают элегантный шпиль.\nОтличают Белфрай, помимо прочего, тайная комната и мелодия, исполняемая 54-мя колоколами.\nКолокольня Белфрай вместе с башнями Собора Св. Николая и Собора Св. Баво создают так узнаваемый силуэт города Гента.",
         "DE_name":"Bedeutung des Belfrieds",
         "DE_desc":"Der aus dem 14ten Jahrhundert stammende Belfried symbolisiert den harten Kampf für Freiheit, Unabhängigkeit, Demokratie und soziale Gerechtigkeit.\nZu öffentlichen Versammlungen oder im Kampf gegen den Feind läutete die Glocke Roeland aus dem Belfried. Im streng bewachten Geheimzimmer wurden die Dokumente für die Stadtsrechte bewahrt. Diese Dokumente waren für die Stadtsbewohner sehr wichtig, weil sie die Freiheit der Bürger von Gent sicherte. \nDie Uhr und das damit verbundene Glockenspiel bestimmte den Alltag der Einwohner. Das Glockenspiel läutete alle anderthalb Stunden und es bestimmte die Arbeitszeit, ebenso wie den Sonnenaufgang und den Sonnenuntergang. Vom Turm aus, wurde ständig über die Stadt gewacht. \nIm Fall von Feuer, Aufruhr oder drohenden feindlichen Truppen alarmierte die Wächter die Bevölkerung. Auch bei Hohem Besuch, Festen und Triumpfen wurden die Glocken geläutet. \nDie stabiele Konstruktion des Gabäudes wird begrenzt durch die vier Ecktürme, die nach dem originalen Plan restauriert sind. Auf den vier Ecken stehen die berühmten “Männer von Gent”; das sind die steinerne Turmwächter. \nVergoldete Krabben und die berühmte drachenförmige Wetterfahne schmücken die elegante Turmspitze. Der Belfried beherbergt auch noch das Geheime Zimmer im Erdgeschoβ und das Glockenspiel  mit 54 Glocken. Zusammen mit den Türmen die St.-Nikolaus-Kirche und die St.-Bavo-Kathedrale kennzeichnet es die bekannte Silhouette der Stadt  Gent. "
     },
     {
	 "floor":0,
	 "image":"2",
	 "NL_name":"Lakenhalle",
	 "NL_desc":"In de Middeleeuwen vond de wol- en lakenhandel, met Gent als een van de  belangrijkste centra, een onderkomen in de lakenhalle. Hier werden de stoffen gekeurd en verkocht. \nDe bouwactiviteiten werden aangevat in 1425. Reeds in 1441, toen 7 van de 11 geplande gevelvlakken klaar waren, werden de werken stopgezet. De lakenhandel was toen over zijn hoogtepunt heen en de lakenhalle kreeg andere bestemmingen. Pas in 1903 zijn de ontbrekende 4 gevelvlakken bijgebouwd.\nIn de crypte, op het vroegere straatniveau, is nu onder meer de toeristische dienst  gehuisvest. De zaal op de eerste verdieping geeft toegang tot het belfort. Op de tweede verdieping heeft sedert 1613 de Koninklijke en Ridderlijke Hoofdgilde van Sint-Michiel met de stedelijke schermschool een onderkomen gevonden. Op die verdieping is nu een museum ingericht. De zolder wordt gebruikt als oefenzaal.",
	 "EN_name":"Cloth hall",
         "EN_desc":"In the beginning, this impressive building was standing here on its own, but during the first half of the 15th century the cloth hall (‘lakenhalle’) was built adjacent to the tower. In the Middle Ages Ghent was one of the most important places for the trade of wool and cloth. At the cloth hall the textile was inspected and sold by the inspectors of the hall. The construction of the hall started in 1425. Already in 1441, with only 7 of 11 planned bays completed, the works were put to a stop. At that moment the cloth trade was  already past its peak and the incomplete cloth hall served other purposes. \nThe crypt (in fact at the original street level) nowadays houses public services. The first floor gives access to the Belfry. The top floor has since 1613 been the home of the Ghent Saint Michael’s Guild and the fencing-school. There’s also a museum on this floor. The attic is being used as a training-room for the fencing-school.",
         "FR_name":"La halle aux draps",
         "FR_desc":"Au Moyen-Age le commerce de la laine et du drap se déroulait à la halle aux draps. Dans ce bâtiment les tissus étaient évalués et vendus. Les activités de construction furent entamées en 1425 mais en 1441, au moment où seulement 7 des 11 travées prévues étaient terminées, les travaux furent suspendus.  Le commerce de drap avait déjà dépassé son zénith et la halle pouvait servir à d’autres fins. Les quatre travées restantes ne furent ajoutées qu’en 1903. Dans la crypte (ancien rez-de-chaussée) se trouve les offices publics. Le premier étage donne accès au beffroi. Depuis 1613, on trouve sur le deuxième étage la Chef Confrérie Royale et Chevalière de Saint-Michel et l’école d’armes municipale. Un musée y a été aménagé. Le grenier est utilisé comme salle d’exercices. ",
         "IT_name":"Sala del tessuto",
         "IT_desc":"Nel medioevo Gand era un centro importante per il commercio di lana e di stoffa. L’analisi e la vendita delle stoffe avevano luogo nella sala del tessuto (lakenhalle). La costruzione è iniziata nel 1425. Già nel 1441, quando 7 delle 11 facciate erano pronte, i lavori furono fermati a causa della riduzione del commercio di stoffa e la sala del tessuto venne utilizzata per altri scopi. Le ultime 4 facciate sono state completate solo nel 1903. Nella cripta, al livello stradale originale, si trovano i servizi pubblici. La sala sul primo piano dà ingresso alla torre civica. Dal 1613 la Gilda Cavalleresca e Reale di San Michele, accompagnata dalla scuola di scherma municipale, si trova sul secondo piano. Oggi vi è ospitato un museo. La soffitta viene utilizzata come sala di pratica. ",
         "ES_name":"Sala de los tejidos",
         "ES_desc":"Inicialmente el imponente edificio se encontraba aislado. Sin embargo, en la primera mitad del siglo XV se adosó la sala de los tejidos (‘lakenhalle’), el centro de la industria de la lana y del paño en la Edad Media. Aquí se valoraba, examinaba y vendía el tejido. ",
         "RU_name":"Зал текстиля",
         "RU_desc":"Сначала это впечатляющее здание стояло здесь на своем месте, но в первой половине 15го века Зал текстиля был перенесен, ближе к замку.\n В Средние века Гент был одним из важнейших центров торговли шерстью и одеждой. В этом зале текстиль сначала проверялся, а затем уже продавался смотрителями зала. Сооружение зала началось в 1425 году. К  1441 году, когда  7 из 11 планировавшихся пролетов были закончены, работы были остановлены. \nНа тот момент торговля текстилем уже пошла на спад, и недостроенный зал стал служить другим целям.\nКрипта (расположенная фактически на уровне улицы) сегодня служит для общественных нужд. Первый этаж предоставляет доступ в Белфрай. Верхний этаж с 1613 года был помещением для Гильдии Сен Мишель и школы фехтования. Также тут есть и музей. Чердак использовался как зал для тренировок школы фехтования.",
         "DE_name":"Tuchhallen",
         "DE_desc":"Im Mittelalter war Gent einer der wichtigsten Orte für den Handel mit Wolle und Tuch. In den Tuchhallen  wurden das Textil von den Inspektoren beurteilt und verkauft. Der Bau begann im Jahr 1425. Schon im Jahr 1441 stoppte man mit den Arbeiten. Zu dem Zeitpunkt waren 7 Fassaden fertig von den 11 geplanten. Der Tuchhandel hatte dan schon ihren Höhepunkt überschritten und die Tuchhalle wurde für andere Zwecke gebraucht. Erst im Jahr 1903 wurden die 4 fehlenden Fassaden gebaut. Die Krypta beherbergt heute öffintliche Dienstleitungen. Der erste Stock bietet Zugang zum Glockenturm. Die oberste Etage wird zeit 1613 von der Königlichen und Ritterlichen Hofgilde gebraucht und von der städtischen Fechtschule. Es gibt auch ein Museum auf diese Etage. Der Dachboden wird als Trainingsraum von der Fechtschule gebraucht. "
     },
     {
	 "floor":0,
	 "image":"3",
	 "NL_name":"Mammelokker",
	 "NL_desc":"Het gebouwtje bij het belfort en de lakenhalle werd in 1741 in rococostijl opgetrokken. Dit was de cipierswoning die toegang verleende tot de stadsgevangenis die van 1742 tot 1902 in de crypte van de lakenhalle gevestigd was. Nu is dit het kantoor van de ombudsvrouw. De benaming Mammelokker komt uit het Gentse dialect en heeft te maken met de voorstelling op het reliëf op de voorgevel: een jonge vrouw die een oude man de borst geeft. Een Romeinse legende vertelt over Cimon, die in de gevangenis tot de hongerdood was veroordeeld. Hij werd gered door zijn dochter die hem dagelijks met de borst voedde.",
	 "EN_name":"Mammelokker",
         "EN_desc":"The small building adjacent to the belfry and the cloth hall was erected in 1741 in rococo style. It served as the jailer’s lodging and gave access to the town jail, which was accomodated at the crypt from 1742 to 1902. Today it is the office of the ombudswoman.\nThe name Mammelokker is Ghent dialect and refers to the bas-relief on the façade: a young woman is breastfeeding an old man. A Roman legend tells about the prisoner Cimon, who was sentenced to starvation. He could be saved by his daughter, who daily breastfed him.",
         "FR_name":"Mammelokker",
         "FR_desc":"Ce petit bâtiment s’adossant contre le beffroi et la halle aux draps fut construite en 1741 en style rococo. C’était la maison du geôlier par laquelle on pouvait accéder à la prison municipale, qui se trouvait dans la crypte de la halle aux draps entre 1742 et 1902. Aujourd’hui c’est l’office du médiateur.\nLa dénomination ‘Mammelokker’ provient du dialecte gantois et rappelle au relief sur le fronton: une jeune femme qui nourrit un vieillard par le sein. Selon une légende romaine, Cimon, emprisonné et condamné à mourir affamé, est sauvé par sa fille qui quotidiennement le nourrit par le sein.",
         "IT_name":"Mammelokker",
         "IT_desc":"L’edificio piccolo vicino alla torre civica e la sala del tessuto è stato costruito nel 1741 in stile rococò. Era la casa del carceriere che dava ingresso alla prigione municipale, la quale dal 1742 al 1902 si trovava nella cripta della sala del tessuto. Oggi funziona come ufficio del difensore civico. Il nome ‘Mammelokker’ viene dal dialetto gantese e riferisce alla rappresentazione in rilievo sulla facciata: una giovane donna che allatta un vecchio al seno. Una leggenda romana racconta la storia di Cimone, condannato a morire di fame in prigione. Sua figlia lo salvò allattandolo al seno ogni giorno. ",
         "ES_name":"Mammelokker",
         "ES_desc":"A mediados del siglo XVIII se añadió el ‘Mammelokker’ a la construcción existente. Este pequeño edificio en estilo rococó servía de vivienda al carcelero de la prisión, instalada momentáneamente en la cripta de la sala de los tejidos.",
         "RU_name":"Маммелоккер",
         "RU_desc":"Небольшое здание по соседству с Белфрай и Залом текстиля было возведено в 1741 году в стиле рококо. Оно служило как жилище тюремщика, и было проходом в городскую тюрьму, размещавшуюся в крипте с 1742 по 1902 год.  Сегодня это офис омбудсмена (человека, разбирающего жалобы частных лиц на различные организации).\nМаммелоккер - это нарицательное имя на Гентском диалекте и относится к барельефу на фасаде: молодая женщина, кормящая грудью старика. Римская легенда рассказывает о заключенном Симоне, который был приговорен к голодной смерти. Его спасла дочь, каждый день кормившая его грудным молоком.",
         "DE_name":"Mammelokker",
         "DE_desc":"Das kleine Gebäude neben dem glockenturm und der Tuchhalle wurde 1741 im Rokokostil errichtet. Es wurde als Wonung für die Wächter gebraucht und war auβerdem der Zugang zum Stadtsgefängenis, das von 1742 bis 1902 in der Krypte der Lakenhalle untergebracht war. Heute ist es das Büro der Ombudsfrau. \nDer Name Mammelokker stammt aus dem Genter Dialekt und hat zu tun mit dem Relief auf der Fassade: eine junge Frau füttert einen alten Mann mit der Brust. Eine römische Legende erzählt vom Cimon, einem Gefangenen der zu Tode verurteilt wurde durch verhungeren. Er wurde durch seine Tochter gerettet, die ihn täglich stillte. "
     },
     {
	 "floor":0,
	 "image":"4",
	 "NL_name":"Unesco",
	 "NL_desc":"Samen met 23 belforten in Vlaanderen en 6 in Wallonië werd het belfort van Gent op 4 december 1999 ingeschreven op de Lijst van het Werelderfgoed van de UNESCO Conventie van 1972. De inschrijving op deze Lijst betekent een erkenning van de uitzonderlijke universele waarde van een culturele of natuurlijke site die bescherming verdient in het belang van de hele mensheid. Belforten symboliseren van de Middeleeuwen tot op heden de diepmenselijke drang naar vrijheid en democratie; architecturaal, stedenbouwkundig en muziekhistorisch zijn ze ook van uitzonderlijk belang.",
	 "EN_name":"Unesco",
         "EN_desc":"Together with 23 belfries in Flanders and 6 in Wallonia the belfry of Ghent has been inscribed upon the World Heritage List of the UNESCO Convention on December 4, 1999. The inscription on this List implies recognition of the outstanding universal value of a cultural or natural site, which deserves protection in the interest of mankind. Since the Middle Ages, belfries symbolise the deep human urge for freedom and democracy and play an exceptional role in the fields of architecture, urban planning and musical history. ",
         "FR_name":"Unesco",
         "FR_desc":"Comme 23 autres beffrois de Flandre et 6 beffrois de Wallonie, le beffroi de Gand a été inscrit, le 4 décembre 1999, sur la Liste du patrimoine mondial de la Convention de l’UNESCO de 1972. L’inscription sur cette Liste constitue une reconnaissance de la valeur universelle et exceptionnelle d’un site culturel ou naturel afin qu’il soit protégé au bénéfice de toute l’humanité. Depuis le Moyen Age, les beffrois symbolisent de manière toujours vivante la liberté et la démocratie; leurs qualités architecturales et urbanistiques et leur impact musical marquent de plus nos centres historiques.",
         "IT_name":"Unesco",
         "IT_desc":"Dal 4 dicembre 1999 la torre civica di Gand è stata iscritta sulla lista del Patrimonio dell'Umanità della Convenzione UNESCO del 1972, insieme ad altre 23 torri civiche nella Fiandre e 6 nella Vallonia. L’ iscrizione su questa lista significa il riconoscimento del valore universale eccezionale di un sito naturale o culturale che merita protezione nell’interesse di tutta l’umanità. Le torri civiche simboleggiano il profondo bisogno umano di libertà e di democrazia dal Medioevo a oggi; inoltre hanno un valore eccezionale in ambito architettonico, urbanistico e nella storia della musica.",
         "ES_name":"Unesco",
         "ES_desc":"A partir del 04 de diciembre de 1999, el campanario de Gante forma parte de la lista del Patrimonio de la Humanidad de la convención de 1972 de la Unesco. Esto junto a otros 23 campanarios en Flandes y 6 en Valonia. \nLa inclusión en esta lista significa el inigualable reconocimiento al valor universal de un espacio natural o cultural, que merece resguardo y protección por el bien de la humanidad.\nLos campanarios simblizan del Medievo hasta nuestros días, el profundo afán humano de libertad y democracia. Así mismo son de inigualable importancia en cuanto a su arquitectura, urbanismo e historia musical.",
         "RU_name":"ЮНЕСКО",
         "RU_desc":"Так же, как и 23 колокольни во Фландрии и 6 в Валонии, Белфрай Гента был занесен в Мировое Наследие ЮНЕСКО 4 декабря 1999 года. Эта запись означает признание особенной ценности этого памятника культуры, который заслуживает защиты в интересах человечества. \nСо средних веков Белфрай символизирует стремление людей к свободе и демократии и играет исключительную роль в развитии архитектуры, городского планирования и музыкальной истории. ",
         "DE_name":"Unesco ",
         "DE_desc":"Zusammen mit 23 Glockentürme in Flandern und 6 in Wallonien wurde der Belfried von Gent am 4. Dezember 1999 auf der UNESCO-Liste als Welterbgut registriert. Die Registration bedeutet die Anerkennung eines auβergewöhnlichen universellen Wertes von einem kulturellen oder natürlichen Standort, der extra Schutz verdient zum Wohle der Menschheit. \nSeit dem Mittelalter symbolisieren Glockenturme den tiefen menschlichen Drang nach Freiheit und Demokratie. Auβerdem spielen Sie eine herausragende Rolle in den Bereichen Architektur , Stadtplanung und Musikgeschichte. "
     },
     {
	"floor":0,
	"image":"5",
	"NL_name":"Het secreet",
	"NL_desc":"Ondanks recent archeologisch onderzoek geeft het secreet zijn geheimen nog niet allemaal prijs. Het blijft gissen naar de exacte bouwgeschiedenis van het oudste deel van het belfort. Alles wijst erop dat men aanvankelijk de intentie had om in de onderste bouwlaag van de toren een halfondergrondse verdieping te maken, met toegang, venster en latrine. Om onbekende redenen werd dit nooit volledig uitgevoerd.\nIn 1402 werd het secreet als archiefkamer ingericht. Het stadsbestuur bewaarde hier in versterkte en vastgeketende koffers de kostbare privilegiën die de rechten van de stad beschreven.\nDe ruimte wordt overspannen door een zwaar kruisribgewelf met een ronde opening waarlangs de klokken naar boven werden gehesen.\nTijdens WO II bracht de Duitse bezetter in deze ruimte een betonnen tussenvloer aan. Het onderste niveau deed toen dienst als commandopost. Een deuropening gaf toegang naar de onderaardse gangen die de Duitsers gebruikten om hun schuilkelder in het belfort te bereiken.\n",
	"EN_name":"Secrecy Room",
	"EN_desc":"In spite of recent archaeological research, the secrecy room doesn’t divulge all its secrets. The exact construction history of the eldest part of the Belfry is mere guesswork. Everything points to the initial intention to build on the ground floor a semi-underground floor, with an entrance, a window and a latrine. For unknown reasons, this plan was never carried out. \nThe secrecy room was fitted up as a records department in 1402. Here, the valuable privileges describing the city rights were kept in heavy, fortified and chained trunks attached to the floor. \nThe room is spanned by an impressive cross rib vaulting with a central round opening, through which the bells were lifted.  \nDuring WW II, the German occupation forces installed a false concrete floor. The lower floor was used as a command post. A doorway led to subterranean corridors, used by the Germans to reach their shelter in the belfry. ",
	"FR_name":"Le Secret",
	"FR_desc":"Les récentes fouilles archéologiques n’ont pas permis d’élucider les énigmes concernant la construction du ‘secret’,  la partie la plus ancienne du beffroi. Il est plus que probable qu’on avait l’intention de construire un étage semi-souterrain avec porte d’accès, fenêtre et latrine.  Pour des raisons inconnues ce projet n’a pas été réalisé.\nEn 1402 le secret a été aménagé en salle d’archives. Les précieux privilèges de la ville y étaient conservés dans des coffres renforcés de bandes en fer et fixés dans le sol à l’aide d’une chaîne.\nLa pièce est surmontée d’une voûte en ogive avec une ouverture circulaire au milieu. Celle-ci permet de monter et descendre les cloches.\nPendant la seconde guerre mondiale les Allemands ont coulé une structure en béton qui divisait l’espace en deux niveaux. Le niveau inférieur servait de poste de commande. Une porte donnait accès à des couloirs souterrains qui permettaient à l’ennemi d’accéder à leur abri dans le beffroi.",
	"IT_name":"La camera segreta",
	"IT_desc":"Nonostante le indagini archeologiche recenti, la camera segreta riserva ancora molti segreti. Si può solo ipotizzare la storia esatta della costruzione della parte più antica della torre civica. \nTutto dimostra che ci fosse originariamente l’intenzione di fare al livello più basso un piano semi-sotterraneo con un ingresso, una finestra e una latrina. A causa di ragioni sconosciute non è mai stato terminato. Nel 1402 la camera segreta è stata utilizzata come archivio. Qui l’amministrazione comunale conservava i privilegi preziosi che descrivevano i diritti della città in casse consolidate e incatenate. \nIn alto si trova una volta a crociera con un’apertura, lungo la quale le campane venivano issate.\nDurante la seconda Guerra Mondiale i Tedeschi hanno costruito un mezzanino di cemento nella camera segreta. Il primo piano funzionava come centro di operazioni. Un uscio dava ingresso ai cunicoli sotterranei via i quali i Tedeschi raggiungevano il rifugio antiaereo nella torre civica. ",
	"ES_name":"La Sala Secreta",
	"ES_desc":"A pesar de recientes investigaciones arqueológicas la Sala Secreta todavía no revela todos sus enigmas. Se sigue conjeturando aún sobre la historia exacta de la construcción en la parte más antigua del campanario. Todo indica que originariamente existía la intención de construir en el piso inferior de la torre una planta semisubterránea, con entrada, ventana y letrina. Por razones desconocidas nunca se llevó a cabo este proyecto. \nEn 1402 se transformó la Sala Secreta en una sala de archivos. Las autoridades municipales guardaban aquí en cofres sellados y encadenados al suelo los valiosos privilegios que describían los derechos de la ciudad. \nLa sala es atravesada por una impresionante bóveda de crucería con una abertura redonda por la que se izaban las campanas. \nDurante la Segunda Guerra Mundial los ocupantes alemanes construyeron en esta sala un entresuelo de hormigón. El nivel inferior servía entonces de cuartel general. Un vano daba acceso a los pasadizos subterráneos que utilizaban los alemanes para llegar a su refugio en el campanario. ",
	"RU_name":"Потайная комната",
	"RU_desc":"К большому сожалению археологов, потайная комната не раскрыла всех своих секретов. Реконструкция старейшей части Белфрай - сплошное предположение. \nВсе указывает на первоначальный замысел строительства на первом этаже межэтажного пространства,  включающего вход, окно и  даже туалет. По неизвестным причинам этот план так никогда и не был осуществлен.\nПотайная комната была встроена как архив в 1402 году. Здесь в особых тяжелых, связанных между собой и прикрепленных к полу тубах хранились Городские Привилегии, закрепляющие права горожан.\nКомнату перекрывали грандиозные перекрещивающиеся своды. В центре располагалось с круглое  отверстие, через которое поднимали колокол.\nВо время Второй мировой войны  фашистские оккупационные власти устроили ложный бетонный пол, под которым находился командный пост. Подземный коридор использовался ими в качестве убежища.",
	"DE_name":"Das Geheime Zimmer",
	"DE_desc":"Trotz der jüngsten archäologischen Untersuchungen hat das Geheime Zimmer noch nicht alle Seine Geheimnisse preisgegeben. Die genaue Baugeschichte des ältesten Teils des Glockenturms besteht bis heute nur aus Vermutungen. Alles deutet auf die ursprüngliche Absicht ein Semi-untergeschoss zu bauen mit einem Eingang, einem Fenster und einer Latrine. Aus unbekannten Gründen wurde dieser Plan nie durchgeführt. \nIm Jahre 1402 wurde das Geheime Zimmer als Archiv eingerichtet. Die Stadtverwaltung bewahrte hier in versterkten und festgeketteten Koffern die wertvollen Privilegien, die die Rechte der Stadt beschrieben. Der Raum ist überspannt von einem imposanten Kreuzrippengewölbe mit in der Mitte einer zentralen runden Öffnung, durch welche die glocken gehisst wurden. \nWährend des zweiten Weltkrieges, brachten die Deutschen Besetzungsgruppen in diesem Raum  einen Zwisschenboden an aus Beton. Das untere niveau diente den Besetzern als Kommandoposten. Eine Türöffnung gab Zugang zu den unterirdischen Gängen, durch diese erreichten die Besetzer ihren Schutzkeller den Sie im Belfried eingerichtet hatten. "
     },
     {
	 "floor":0,
	 "image":"6",
	 "NL_name":"Wachters",
	 "NL_desc":"Vier stenen torenwachters (een gezel van de Sint-Jorisgilde, een gezel van de Sint-Sebastiaansgilde, een lid van de vleeshouwersnering en een stadstrompetter) sieren sinds 1339 de hoeken van de toren. In 1870 werd de laatste originele wachter naar beneden gehaald. Samen met drie gipsen afgietsels, gemaakt voor de restauratie in 1913, staat hij nu in het secreet opgesteld.",
	 "EN_name":"Keepers",
         "EN_desc":"Since 1339, four stone tower keepers (from the guilds of Saint George and Saint Sebastian, the butcher’s guild and a city trumpet player) adorned the tower's corners.  In 1870, the last original tower keeper was carried down. This last original keeper and the casts for the new statues, prepared in 1913 for the renovation, are now being conserved in the secrecy room.  ",
         "FR_name":"Guetteurs",
         "FR_desc":"Quatre guetteurs de pierre (un compagnon de Saint-Georges, un compagnon de Saint-Sébastien, un membre de la confrérie des bouchers et un joueur de trompette municipal) décorent les angles de la tour depuis 1339. En 1870 le dernier guetteur fut prudemment  descendu de la tour. Il est actuellement exposé dans le secret. Les trois autres guetteurs sont des copies en plâtre qui datent de la restauration de 1913.",
         "IT_name":"Guardiani",
         "IT_desc":"Dal 1339 si trovano quattro guardiani di pietra (un artigiano della gilda di San Giorgio, un artigiano della gilda di San Sebastiano, un socio della gilda dei macellai ed un trombettista cittadino) sulle torrette angolari. Nel 1870 l’ultimo guardiano originale è stato portato al piano di sotto. Oggi si trova nella camera segreta, insieme con tre calchi di gesso, fatti per il restauro nel 1913.",
         "ES_name":"Vigías",
         "ES_desc":"Cuatro vigías de piedra (uno perteneciente al gremio de San Jorge, otro al de San Sebastián, un miembro del oficio de los carniceros y un trompetista municipal) adornan desde 1339 las esquinas de la torre. En 1870 se bajó al último vigía original. Actualmente se encuentra expuesto en la Sala Secreta. Los otros tres son copias de yeso que datan de la restauración de 1913.",
         "RU_name":"",
         "RU_desc":"С 1339 четыре каменных башенных стражника (от гильдий Св. Георга и Св. Себастьяна, гильдии масленщиков и статуя городского трубача) украшали углы замка. В 1870 году, последний оригинальный башенный страж был снят. Он вместе с группой новых статуй, изготовленных в 1913 году,  хранится теперь в потайной комнате.",
         "DE_name":"Turmwächter",
         "DE_desc":"Die vier steinernen Turmwächter verzieren zeit 1339 die Ecken vom Turm. Sie bestanden aus einem Gesellen der St.-Jorisgilde, einem Gesellen dem St.-Sebastiangilde, einem Mitglied der Metzgerzunft und einem Stadttrompeter. In 1870 wurde der letzte originale Wächter vom Turm herunter geholt. Er steht jetzt zusammen mit drei kopien aus Gips, die für die Restauration für 1913 gemacht wurden, im Geheimen Zimmer aufgestellt."
     },
     {
	 "floor":1,
	 "image":"7",
	 "NL_name":"De torenspits",
         "NL_desc":"De bouw van het belfort startte vermoedelijk in 1313. Aanvankelijk vorderden de bouwactiviteiten vlot, maar door oorlogsomstandigheden vertraagden ze en gedurende een tiental jaar vielen ze zelfs stil. In 1334-1335 werden de aanzet van een klokkenkamer en vier hoektorentjes gemetseld maar nog vóór de afwerking werden de werkzaamheden opnieuw gestaakt. De toren kreeg een voorlopige houten spits. Toen de torenwachters in 1442 naar het belfort verhuisden, werden op de onafgewerkte hoektorentjes waakhuisjes met een individuele spits gebouwd. In 1543 moest de torenbekroning een heel stuk opgetrokken worden om er de beiaard in te kunnen onderbrengen. Uitbreidingen van het aantal beiaardklokken of aanpassingen aan de heersende stijl hadden tot gevolg dat het silhouet van de torenspits geregeld wijzigde. Een drastische aanpassing gebeurde in het midden van de 19de eeuw. Stadsbouwmeester Louis Roelandt stelde voor om de vervallen houten bekroning te vervangen door een gietijzeren spits. Zijn project werd goedgekeurd en in 1854 werd de vernieuwde toren plechtig ingehuldigd. Bij gebrek aan onderhoud ging de ijzeren spits roesten en rond de eeuwwisseling leek de afbraak onvermijdelijk. Met de Wereldtentoonstelling van 1913 in het vooruitzicht werd het belfort echter grondig gerestaureerd en Valentin Vaerwyck ontwierp een totaal nieuwe bekroning, ditmaal in steen. Op 22 juni 1913 huldigde koning Albert de nieuwe bekroning in.",
	 "EN_name":"The Spire",
         "EN_desc":"The construction of the Belfry likely started in 1313. In the beginning the works made progress, but because of wars they were being delayed several times and even suspended during ten years. In 1334-1335 the construction of a chime room and four angular towers was started, but the works had to be delayed again. A provisionary wooden spire was placed on the tower. \nIn 1442, when the tower keepers moved to the Belfry, the unfinished angular towers became watch houses with individual spires. \nIn 1543 the crowning of the tower had to be raised to place the carillon. \nThe crowning had been changed several times, adapted to the growing number of carillon clocks and architectural fashion. In the middle of the 19th century, the tower was renovated drastically. The city architect, Louis Roelandt, proposed to replace the wooden spire by a cast-iron campanile. His project was approved and in 1854 the renovated tower was inaugurated.  \nDue to the lack of maintenance, the cast-iron spire started to rust and around the turn of the century, its demolition seemed inevitable. Having the prospect of the 1913 World Exhibition, the Belfry was renovated thoroughly and Valentin Vaerwyck designed a new stone crowning. In 1913, on June 22nd, King Albert inaugurated the new crowning. ",
         "FR_name":"Le sommet",
         "FR_desc":"Les travaux de construction du beffroi ont probablement débuté en 1313. Au départ ils progressaient bien mais les guerres ont ralenti le cours des travaux et pendant une dizaine d’années ils ont même été arrêtés. En 1334-1335 on maçonna la base du clocher et des quatre tours d’angle mais avant l’achèvement des travaux il a fallu à nouveau tout arrêter. La tour fut provisoirement couronnée d’une flèche en bois.\nLors de l’installation des guetteurs dans le beffroi en 1442, on a construit des échauguettes surmontées d’une flèche individuelle sur les tours d’angle inachevées.\nSuite à l’installation d’un premier carillon en 1543, il a fallu rehausser sensiblement la flèche.\nL’augmentation du nombre de cloches ou l’adaptation au style actuel expliquent les transformations régulières à la silhouette de la flèche. Vers le milieu du 19ième siècle on réalisa un changement radical. L’architecte de la ville Louis Roelandt proposa de remplacer le sommet délabré par une construction en fer. Son projet fut accordé et en 1854 la tour renouvelée fut inaugurée.\nPar manque d’entretien, le campanile en fer se mit à rouiller et vers le fin du 19ième siècle la démolition paraissait inévitable. En prévision de l’Exposition Universelle de 1913 le beffroi fut complètement restauré et Valentin Vaerwyck réalisa une toute nouvelle flèche, cette fois en pierre. Elle fut inaugurée le 22 juin 1913 par le roi Albert. ",
         "IT_name":"La cima della torre",
         "IT_desc":"La costruzione della torre civica è cominciata probabilmente nel 1313. All’inizio i lavori procedevano bene, però a causa della guerra furono sospesi e rimasero fermi per una decina d’anni. Nel 1334-1335 fu edificato il peduccio della cella campanaria, insieme con quattro torrette angolari. Prima del completamento i lavori vennero sospesi ancora una volta. Per questo motivo la torre ricevette una cima temporanea di legno. \nDopo il trasloco dei guardiani alla torre civica nel 1442, le torrette angolari incompiute sono state completate con guardiole provviste di una cima individuale. Nel 1543 il coronamento della torre venne alzato per ospitare il carillon. \nA causa dell’aumento del numero delle campane e dell’adattamento allo stile dominante, la forma della cima della torre è cambiata regolarmente. Un adattamento drastico è quello della metà dell’ottocento. L’architetto cittadino Louis Roelandt  propose la sostituzione del coronamento diroccato di legno con una cima in ghisa. Il suo progetto fu approvato e nel 1854 la torre venne rinnovata solennemente. \nA causa dell’assenza di manutenzione la cima di ghisa si arrugginì, cosicché intorno alla fine del secolo la demolizione fu inevitabile. Con la prospettiva dell’Esposizione universale del 1913 venne deciso di restaurare interamente la torre civica. Per questo Valentin Vaerwyck disegnò un coronamento totalmente nuovo, stavolta di pietra. Il 22 giugno 1913 il re Alberto ha investito il nuovo coronamento.",
         "ES_name":"La manecilla",
         "ES_desc":"La construcción del campanario empezó probablemente en 1313. Al principio las obras avanzaban bien, pero debido a las guerras se retardaron e incluso hubieron de paralizarse durante unos diez años. En 1334-1335 se comenzó el levantamiento de cuatro torres angulares y una sala de campanas, pero antes de terminarse se volvieron a suspender las obras. La torre recibió una manecilla provisional de madera.\nCuando se instaló a los vigías en el campanario en 1442 se construyeron en las torres angulares inacabadas unas marquesinas con una manecilla individual.\nEn 1543 se tuvo que levantar bastante el coronamiento de la torre para poder instalar allí el carillón. \nEl aumento del número de campanas y las adaptaciones al estilo de cada momento explican los regulares cambios en la silueta de la manecilla de la torre. A mitades del siglo XIX tuvo lugar una transformación radical. El arquitecto de la ciudad Louis Roelandt propuso reemplazar el desmoronado coronamiento de madera por una mancilla de hierro fundido. Su proyecto fue aprobado y en 1854 se inauguró de manera solemne la torre renovada. \nLa manecilla de hierro se oxidó por falta de mantenimiento y hacia finales de siglo parecía inevitable la demolición. Sin embargo, ante la perspectiva de la Exposición Mundial de 1913, se restauró el campanario profundamente y Valentin Vaerwyck diseñó un coronamiento totalmente nuevo, esta vez de piedra. Éste fue inaugurado el 22 de junio de 1913 por el rey Alberto.",
         "RU_name":"Шпиль",
         "RU_desc":"Сооружение Белфрай началось предположительно в 1313 году. Сначала работы продвигались быстро, но из-за военных действий они неоднократно прерывались, однажды даже на десять лет. В 1334-1335 годах началось строительство колокольни и четырех угловых башен, но опять работы пришлось остановить. Временный деревянный шпиль был установлен на башне.\nВ 1442 году, когда башенные стражники были помещены на Белфрай, незаконченные угловые башни стали часовыми с индивидуальными шпилями. В 1543 году верхняя часть башни была приподнята, чтобы поместить набор колоколов.\nКупол менялся несколько раз, подстраиваясь под увеличивающееся число часов и архитектурных деталей.\nВ середине 19 века башня была радикально обновлена. Городской архитектор Луи Роланд предложил   переместить деревянный шпиль в чугунную колокольню. Его проект был одобрен, и в 1854 году обновленная башня была представлена. Однако, из-за плохих условий, чугунный шпиль начал ржаветь, и к началу нового столетия разрушение было бы неизбежно.\nВ преддверии Всемирной Выставки 1913 года Белфрай был обновлен полностью, а Валентин Вэрвик спроектировал новый каменный купол.   22 июня 1913 года Король Альберт открыл новый купол",
         "DE_name":"Die Turmspitze",
         "DE_desc":"Der Bau des Belfrieds startete vermutlich im Jahre 1313. Am anfang forderten die Arbeiten sehr schnell, doch durch Umstände und Krieg verzögerten sich die Arbeiten um viele Jahre und vielen sogar still. In 1334 bis 1335 wurde der Anfang des Glockenzimmers und die vier Ecktürme gemauert. Doch vor Beendigung wurden die Arbeiten erneut still gelegt. Der Turm bekam eine vorläufige Spitze aus Holz. \nAls die Turmwächter im Jahre 1442 ihren Platz im Belfried fanden wurden die noch nicht fertigen Ecktürme Wachthäuser und mit eine individuelle Spitze versehen. Im Jahre 1543 wurde die Turmkkrone ein ganzes Stück erhöht um das Glockenspiel darin unterbringen zu können.  Die Turmkrone wurde noch mehrmals geändert, durch die wachsende Zahl der Glocken oder wegen dem zeitlich herschenden Baustiel. Eine drastische verändering geschah Mitte des 19. Jahrhunderts.\nDer Stadtarchitekt Louis Roelandt hatte vorgeschlagen um die hölzene Turmspitze durch eine Gusseiserne zu erzetsen. Sein Project wurde genehmigt und im Jahr 1854 wurde die renovierte Turmspitze festlich eingeweiht. \n Durch mangelnde Pflege begann die Gusseiserne Turmspitze jedoch zu rosten und der Abriss schien unvermeitlich. Zur Weltaufstellung von 1913 wurde der Glockenturm gründlich renoviert. Valentin Vaerwijck entwarf eine neue Spitze diemal aus Stein. Am 22 Juni 1913 weihte König Albert I die neue Spitze ein."
     },
     {
	 "floor":1,
	 "image":"8",
	 "NL_name":"De draak",
	 "NL_desc":"Toen de bouw van de gemeentetoren in 1377 zo goed als voltooid was, werd traditiegetrouw een windwijzer op de top geplaatst. Geïnspireerd door oude fabels en legenden werd gekozen voor een draak. Op het belfort staat dit fantastisch fabeldier symbool voor de bewaker van kostbaar bezit; meer bepaald van de gemeentelijke charters en privileges in het secreet. In 1380 werd de eerste draak op de toren geplaatst. In de 16de eeuw was het gebruikelijk de draak vuur te laten spuwen bij publieke feestelijkheden. Rond de weervogel hing men dan brandende pektonnen die voor een indrukwekkend spektakel zorgden. Herstellings- of verbouwingswerken aan het belfort waren telkens een gelegenheid om de draak een nieuw kleedje te steken. Toen de klokkentoren in 1839 werd afgebroken ondernam de draak zijn laatste vlucht naar beneden. Hij was verweerd door jarenlange trouwe dienst en er bleven maar enkele oude koperen platen en originele bouten van hem over. Pas in 1854 werd een nieuwe draak op de toren gehesen die in 1979 naar beneden kwam om te worden hersteld. Toen uit onderzoek bleek dat dit niet haalbaar was, besliste men een nieuwe draak te maken. De draak verschilt nauwelijks van zijn voorganger. Hij bestaat uit een skelet van roestvrij staal bedekt met roodkoperen platen, is 3,82m lang, 1,91m hoog, heeft een vleugelbreedte van 1,50m en weegt 455kg. Op 8 november 1980 werd hij door een helikopter op de torenspits neergelaten.",
	 "EN_name":"The Dragon",
         "EN_desc":"When the construction of the municipal tower was almost finished in 1377, it was crowned with a weathercock, true to tradition. Inspiration of fairy-tales and legends lead to the choice of a dragon. The mythical creature is seen as the guardian of the valuable municipal charters and privileges in the secrecy room.  \nIn 1380, the first dragon was placed on the tower. In the 16th century, the dragon was made spitting fire at public celebrations. Burning barrels with pitch were hung around the weathercock, which gave an impressive spectacle. Each time the tower was renovated, the dragon was washed up as well. In 1839, when the wooden spire was pulled down, the dragon took its last flight down. After all those years, it was weather-beaten and only a few original copper plates and pins remained. Only in 1854 a new dragon was put on the tower, which had to be repaired in 1979.  But after studying the state of the dragon, it became clear that renovation was no longer possible.  The current dragon barely differs from the former.  It consists of a stainless steel skeleton, covered with red copper plates, with a length of 3,82 meters, a height of 1,91 m and a width of 1,50 m.  It weighs 455 kg.  On November 8, 1980, it was lowered from a helicopter.",
         "FR_name":"Le dragon",
         "FR_desc":"Lorsqu’en 1377, la construction de la tour communale fut quasi terminée, on plaça traditionnellement une girouette sur son sommet. S’inspirant de fables et de légendes les Gantois ont opté pour un dragon. Cet animal fantastique symbolise le gardien des biens les plus précieux de la ville, c'est-à-dire les chartes communaux et les privilèges gardés dans le secret.\nLe premier dragon fut placé sur la tour vers 1380. Au 16ième siècle il était de coutume de lui faire cracher du feu lors de fêtes publiques. L’animal était entouré de tonneaux de goudron en feu et cela procurait un spectacle impressionnant.\nDes travaux de réparation ou de restauration étaient l’occasion pour une remise à neuf du dragon. Il entreprit son dernier vol vers la terre ferme lors de la démolition du sommet du beffroi en 1839. Fidèle à son poste pendant plusieurs siècles, il était fort érodé et à part quelques vieilles plaques de cuivre et des boulons originaux il ne restait quasi rien du dragon. C’est en 1854 qu’un nouvel exemplaire fut hissé sur la tour et en 1979 on le descendit pour une réparation. Après examen la réparation du dragon s’avérait irréalisable et la décision fut prise d’en fabriquer un nouveau. Il est identique au précédent. Il se compose d’une structure en acier inoxydable recouverte de plaques de cuivre rouge et mesure 3,82m de long et 1,91m de haut. Il a une envergure de 1,50m et pèse 455kg. Le 8 novembre 1980 le nouveau dragon fut placé sur le sommet de la tour. ",
         "IT_name":"Il drago",
         "IT_desc":"Dopo il compimento della costruzione della torre municipale nel 1377, venne collocato un segnavento sulla cima, come da tradizione. Ispirato da favole e vecchie leggende fu scelto un drago. Sulla torre civica quest’animale fantastico simboleggia il guardiano di proprietà preziose; in particolare delle carte municipali e privilegi nella camera segreta. \nNel 1380 il primo drago fu collocato sulla cima. Nel cinquecento vi era l’abitudine che il drago sputasse fuoco durante le feste pubbliche. Per questo si appendeva intorno al segnavento una botte con pece per creare uno spettacolo impressionante.\nLavori di riparazione o di ristrutturazione alla torre civica erano ogni volta un’occasione per rinnovare il drago. Durante la demolizione della torre campanaria nel 1839 il drago fu abbassato per l’ultima volta. Era logoro per gli anni e ne restavano solo alcune vecchie lamine di rame e alcuni bulloni originali. Solo nel 1854 venne ha collocato un nuovo drago sulla cima. Questo è stato tirato giù nel 1979 per una riparazione. Quando fu chiaro che la restaurazione non fosse realizzabile a causa delle condizioni del segnavento, si decise di fare un nuovo drago. L’attuale drago assomiglia molto al suo predecessore, composto di una struttura di acciaio inossidabile, ricoperta di lamine di rame puro. Il drago ha una lunghezza di 3,82m, un’altezza di 1,91m, un’apertura alare di 1,50m e pesa 455 chili. L’8 novembre 1980 è stato collocato sulla cima con un elicottero. ",
         "ES_name":"El dragón",
         "ES_desc":"Cuando en 1377 la construcción del campanario estaba prácticamente terminada, se colocó, fiel a la tradición, una veleta en la cumbre. Inspirado por antiguas fábulas y leyendas se optó por un dragón. Este animal mitológico en el campanario simboliza el guardián de la valiosa posesión, es decir, los fueros y privilegios municipales de la Sala Secreta. \nEn 1380 se subió el primer dragón a la torre. En el siglo XVI se le solía hacer escupir fuego en festividades públicas, colgando alrededor de él barriles de pez ardiendo que provocaban un espectáculo impresionante.\nLas reparaciones o reformas del campanario suponían siempre una oportunidad para renovar al dragón. Cuando se derribó el campanario en 1839, el dragón bajó por última vez. Estaba desgastado y corroído por el paso de tantos años y sólo quedaban de él unas placas de cobre y algunos tornillos originales. No fue hasta 1854 que se izó un nuevo dragón a la torre, que a su vez sería bajado para su reparación en 1979. Ciertas investigaciones hicieron ver que era imposible repararlo, por lo que se decidió diseñar una nueva pieza. Ésta difiere apenas de su antecesora. Consiste en un esqueleto de acero inoxidable cubierto de placas de cobre rojo. Mide 3,82m de largo y 1,91m de alto, tiene una envergadura de 1,50m y pesa 455 kilos. Un helicóptero lo depositó en la manecilla de la torre el 8 de noviembre de 1980.",
         "RU_name":"Дракон",
         "RU_desc":"Когда в 1377 году сооружение городской башни было почти закончено, по традиции, наверху нужно было установить флюгер. Согласно легендам, выбор пал на дракона. Мифическое существо должно было охранять хартии и привилегии, находящиеся в секретной комнате.\nВ 1380 году первый дракон занял место на башне. В 16 столетии во время праздников дракон извергал огонь. Бочки с горящей смолой подвешивались вокруг флюгера. Зрелище было потрясающим!\n Каждый раз, когда башня реконструировалась, дракона отчищали. \nВ 1839 году, когда меняли деревянный шпиль, дракон последний раз спускался на землю. За многие годы  он обветшал, и только несколько деталей уцелели. В 1854 году новый дракон был помещен на башню, а в 1979 он вновь потребовал ремонта. Однако, после исследования корпуса дракона, стало понятно, что ремонтировать его больше нельзя.  \nНынешний дракон отличается от предыдущего. Он состоит из основы из  нержавеющей стали, покрытой медными пластинами. Длина дракона 3,82 м, высота 1,91 м и ширина 1,5 м. Вес 455 кг. 8 ноября 1980 года с помощью вертолета дракона установили на прежнее место.",
         "DE_name":"Der Drachen",
         "DE_desc":"Als der Bau des Stadtsturms in 1377 fast fertig war, wurde es nach Tradition gekrönt mit einem Wetterhahn. Inspiriert durch Fabeln und Legenden wurde ein Drachen gewählt. Dieses fantastische Fabeltier symbolisiert den Hüter eines Schatzes, in diesem Falle die kostbaren Privilegen der Stadtrechte im Geheimen Zimmer. \n1380 wurde der erste Drache auf dem Turm angebracht. In 16. Jahrhundert war es üblich den Drachen Feuer spucken zu lassen bei öffentlichen Festen. Um die Wetterfahne herum wurden dann brennende Fesser mit Pech aufgehängt. Das gab ein beeindruckendes Spektakel.\nJedes mal wenn der Turm renoviert wurde bekam der Drachen einem neuen Look. Als der Turm in 1839 abgerissen wurde nahm der Drachen sein letzten Flug nach unten. Nach al den Jahren war er total verwittert. Nur ein paar originale Kupferplatten und Stiften blieben übrig. Erst im Jahre 1854 wurde ein neuer Drache auf der Turmspitze angebracht. 1979 holte man diesen Drachen runter um ihn zu reparieren. Man stellte jedoch fest das keine Sanierung mehr möglich war. Dan hat man beschlossen einen neuen Drachen zu bauen. Der naue Drachen unterscheidet sich kaum vom Alten. Er besteht aus einem Edelstahlskelet und ist bedeckt mit roten Kupferplatten. Er ist 3,80m lang, 1,91m hoch und 1,50m breit. Er wiegt 455kg. 1980 wurde er mit einem  Hubschrauber auf die Turmspitze gesetzt. "
     },
     {
         "floor":2,
         "image":"9",
         "NL_name":"Klokken en beiaard",
         "NL_desc":"Door de groei van de steden kregen de klokken een belangrijke publieke functie. De dagklok, de avondklok, de werkklok...regelden de samenleving. Het grootste deel van de bevolking kon lezen noch cijferen, de auditieve tijdsaanduiding was dus erg belangrijk. Na de Guldensporenslag (1302) kregen de ambachten inspraak in het Gentse stadsbestuur. Als symbool van hun macht bouwden ze een belfort, een alleenstaande lekentoren. In de toren moest de stormklok worden ondergebracht. De ‘clocke die gheheeten es Roeland’ werd in 1377 in het afgewerkte klokkenruim gehesen. Klokke Roeland deed eveneens dienst als uurklok. Omdat de uurslag vaak onverwachts kwam moest er een signaal op kleine klokjes aan voorafgaan. Deze voorslagklokjes van het trommelspeelwerk werden later verbonden met een stokkenklavier waardoor alle klokken manueel bespeelbaar waren. De beiaard was een feit.",
	 "EN_name":"The Bells and the Carillon",
         "EN_desc":"Due to the growing importance of the cities, bells and chimes became more and more important. The society was organized by the bell chiming at dawn and sunset, at working time etc. Most of the population was illiterate, so audio time indication was very important. \nAfter the Battle of the Golden Spurs (1302), the guilds took part in the Ghent city council.  The construction of the belfry, a layman’s tower, was the symbol of their power. The alarm bell had to be housed in this tower. In 1377, the Roland Bell was lifted into the finished bell room.\nThe Roland Bell also was the hourly bell. Because the hourly chiming always came unexpectedly, there had to be signals announcing it on smaller bells. Later, these smaller bells were connected with a keyboard of sticks, so that the bells could be chimed manually. This was the predecessor of the carillon.",
         "FR_name":"Les cloches et la carillon",
         "FR_desc":"Avec le développement des villes le rôle publique des cloches devint de plus en plus important. Elles régissaient les différents temps de la journée (lever du soleil et couvre-feu, heures de travail et de repos…). Avant l’apparition de l’horloge, elles étaient pour les habitants le seul point de repère.\nAprès la Bataille des Eperons d’Or (1302) les corporations avaient une participation dans le gouvernement de la ville. La construction du beffroi, une tour communale, symbolisait leur pouvoir. Il fallait y installer le bourdon. Cette cloche, nommée ‘Roeland’, fut hissée dans le sommet récemment achevé (1377). Dès lors elle sonna l’heure. Ce moment était toujours inattendu et il fallait un signal sonore quelques minutes avant l’heure. Les cloches de ce réveil ont été reliées plus tard au clavier ce qui permettait de les actionner manuellement. Le carillon était né! ",
         "IT_name":"Le campane ed il carillon",
         "IT_desc":"A causa della crescita delle città, le campane hanno ricoperto una funzione pubblica importante. I rintocchi che indicavano l’inizio e la fine del giorno, l’orario del lavoro e altre cose organizzavano la società. La maggioranza del popolo non sapeva leggere o fare calcoli, dunque l’indicazione audio dell’ora era importantissima.\nDopo la battaglia degli speroni d'oro (nel 1302) le gilde partecipavano attivamente all’amministrazione comunale gantese. Per simboleggiare il loro potere, costruirono una torre civica solitaria. Nella torre veniva ospitata la campana , issata nel 1377 e chiamata Roeland, utilizzata per segnalare catastrofi.\nLa campana Roeland si utilizzava anche per scandire le ore. Dato che rintocco risuonava spesso inaspettatamente, bisognava annunziarlo con l’aiuto di piccole campane. Queste campanelle di supporto sono state aggiunte più tardi con una tastiera, il che dava l’opportunità di suonare tutte le campane manualmente. Questa è l’origine del carillon.",
         "ES_name":"Las campanas y el carillón",
         "ES_desc":"Las campanas tomaron una importante función pública debido al crecimiento de las ciudades. La sociedad se organizaba por los toques de campana, que indicaban el día, la noche, el horario de trabajo, etc. La mayor parte de la población no sabía leer ni manejar cifras, así que la indicación auditiva del tiempo era de gran importancia.\nDespués de la Batalla de las Espuelas de Oro (1302) los gremios obtuvieron cierta participación dentro de las autoridades municipales de Gante. Como símbolo de su poder construyeron un campanario, una torre laica aislada. En 1377 se izaría en esta torre la campana de alarma, llamada Roeland, más concretamente en la sala de las campanas.\nLa campana Roeland también daba la señal horaria. Porque la campana fue inesperado, las campanadas eran precedidas por el repicar de unas campanas más pequeñas. Estas apoyaturas fueron más tarde unidas a unos bastones. De esta manera se podían tocar todas las campanas manualmente, lo que dio origen al carillón.",
         "RU_name":"Колокола и карильон",
         "RU_desc":"Колокола и колокольный звон приобретали все большее значение для городов. Общественная жизнь была организована при помощи колокольного звона: подъем  и отбой, время начала работы и т.д. Большинство населения было неграмотным, поэтому звуковое обозначение времени было очень важным.\n После Битвы золотых Шпор (1302) Гильдии начали принимать участие в городском совете. Сооружение Белфрай, башни горожан, стало символом их власти. Набатный колокол был установлен на башню. В 1377 году колокол Роланда был поднят в законченную колокольню.\nКолокол Роланда был часовым колоколом. Поскольку часовой бой раздавался слишком неожиданно, он предварялся перезвоном маленьких колоколов. Позднее  эти маленькие колокола были соединены с помощью клавиатуры с рычагами, таким образом, стало возможным вручную управлять перезвоном. Это устройство стало предшественником карильона.",
         "DE_name":"Glocken und Glockenspiel",
         "DE_desc":"Durch das Wachstum des Städte bekamen die Glocken eine wichtige öffentliche Funktion. Die Tagesglocke, die Abendglocke und die Arbeitsglocken regelten das Leben. Der Gröβte Teil der Bevölkerung konnte weder Lezen noch Schreiben, und sie kannten auch keine Zahlen. Die auditieve Zeitandeutung war daher sehr wichtig. Nach der Golden Sporenslag (1302) bekamen die Zünfte Einfluss in die Stadtpolitik von Gent. Als Symbol ihrer Macht bauten sie den Belfried, einen alleinstehenden Turm. In diesem Turm musste die Sturmglocke untergebracht worden. Die Glocke Roeland wurde in 1377 im fertigen Glockenraum installiert. \nGlocke Roeland diente auch als Stundenglocke. Weil der Stundenslag öfter unerwardet kam, muβte erst ein signal auf einer kleinen Glocke läuten. Diese Vorschlagglocken vom Trommelspielwerk wurde später mit einem Stokkenklavier verbunden, wodurch alle Glocken manuel bespielbar wurden. Der Glockenläuter war geboren. "
     },
     {
         "floor":2,
         "image":"10",
         "NL_name":"Pieter Hemony",
         "NL_desc":"In het midden van de 17de eeuw was het oude klokkenspel van het belfort, gegoten door de Mechelaar Jacob Waghevens, versleten en te klein geworden voor een stad als Gent. De schepenen beslisten het klokkenspel te vernieuwen en uit te breiden. De klokkengieters Frans en Pieter Hemony uit Zutphen (Nederland) stonden bekend om hun vakmanschap; zij hadden eerder al de welluidendste klokken van de Nederlanden gegoten. Op 8 maart 1659 ondertekende Pieter Hemony met het stadsbestuur van Gent een contract voor de levering van 32 volmaakte klokken. Voor de klokspijs werden de oude beiaard en klokke Roeland ter beschikking gesteld. Hemony goot nog 5 klokken wat het totale aantal op 37 bracht. De klokken, versierd met de namen van de schepenen, het stadswapen, sierlijke friezen en prachtige kronen werden perfect gaaf en volmaakt rond geleverd. Bovendien had Hemony ze schitterend kunnen stemmen. Dit leverde hem een tweede bestelling op: hij mocht nog 3 grote luidklokken gieten die met de beiaard harmonieerden.",
	 "EN_name":"Pieter Hemony",
         "EN_desc":"In the middle of the 17th century the Belfry carillon, founded by Jacob Waghevens from Mechelen, had become too old and too small for a town the size of Ghent. The council decided to renew and enlarge the carillon. The bell founders Frans and Pieter Hemony from Zutphen (Holland) were known for their craftsmanship; they had already cast the most melodious bells of the Netherlands. \nIn 1659, on March 8th, Pieter Hemony signed a contract with the city council for the construction of 32 bells. The old carillon and the Roeland Bell were placed at his disposal for their metal. Hemony founded another 5 bells which brought the total amount to 37.\nThe bells, decorated with the names of the councillors, the town weapon, graceful friezes and beautiful crowns, were delivered with a perfectly round shape and without irregularities. Besides, Hemony had been able to tune them magnificently. Hereby he was asked to found another 3 big chime bells, the Triumpants, that harmonized with the carillon.",
         "FR_name":"Pieter Hemony",
         "FR_desc":"Vers le milieu du 17ième siècle le carillon, confectionné par le malinois Jacob Waghevens, était en mauvais état et devenu trop petit pour une ville comme Gand. Les échevins décidèrent de renouveler les cloches et d’augmenter leur nombre. Les frères Frans et Pieter Hemony de Zutphen (Pays-Bas) bénéficiaient d’une excellente réputation de fondeur de cloches; ils étaient les auteurs d’exemplaires avec la meilleure sonorité des Pays-Bas.\nLe 8 mars 1659 Pieter Hemony signa un contrat avec la ville de Gand pour la livraison de 32 nouvelles cloches. Le métal provenait du vieux carillon et de la cloche Roeland.\nLes cloches, décorées avec les noms des échevins, l’emblème de la ville, des frises et surmontées de merveilleuses couronnes, étaient parfaites à tout point de vue. Elles avaient aussi une sonorité inégalable. Il s’ensuivit une nouvelle commande pour 3 cloches supplémentaires qui seraient en harmonie avec le carillon. ",
         "IT_name":"Pieter Hemony",
         "IT_desc":"Nella metà del Seicento il vecchio carillon della torre civica, fuso di Jacob Waghevens (Mechelen), era logoro e troppo piccolo per una città come Gand. Per questo gli scabini decisero di rinnovare e di allargare il carillon. I fonditori di campane Frans e Pieter Hemony di Zutphen (nei Paesi Bassi) erano ben conosciuti per il loro competenza nel mestiere; avevano già realizzato molte campane armoniosissime nei Paesi Bassi.\nL’8 marzo 1659 Pieter Hemony firmò, alla presenza dell’amministrazione comunale di Gand, un contratto per la fornitura di 32 campane perfette. Il vecchio carillon e la campana Roeland funzionavano come bronzo per campane. Hemony realizzò ancora 5 campane, per un totale di 37. \nLe campane, decorate con i nomi degli scabini, con l’emblema comunale, con fregi aggraziati e con corone magnifiche, sono state fornite in perfetto stato e senza imperfezioni. Inoltre Hemony riuscì a intonarle fulgidamente. Ricevette successivamente una seconda commissione: gli venne chiesto di realizzare altri tre campanoni da armonizzare con il carillon.",
         "ES_name":"Pieter Hemony",
         "ES_desc":"A mitades del siglo 17 el antiguo carillón del campanario, fundido por Jacob Waghevens (Mechelen), se había desgastado y quedado demasiado pequeño para una ciudad como Gante. Los concejales decidieron entonces renovar y ampliar el carillón. Los fundidores Frans y Pieter Hemony de Zutphen (Holanda) eran conocidos por su gran capacidad profesional: habían fundido las campanas más melodiosas de los Países Bajos. \nEl 8 de marzo de 1659 Pieter Hemony firmó un contrato con las autoridades municipales de Gante para la construcción de 32 campanas. Tenía a su disposición tanto el metal del antiguo carillón como el de la campana Roeland. Hemony fundió 5 campanas más, lo que amplió el total a 37.\nLas campanas, decoradas con los nombres de los concejales, el escudo de armas de la ciudad, frisos elegantes y magníficas coronas, fueron exquisitamente moldeadas, carentes de irregularidad alguna. Además, Hemony las había afinado de manera magistral, por lo que le pidieron fundir otras tres grandes campanas de volteo, que armonizaban con el carillón. ",
         "RU_name":"Питер Хемони",
         "RU_desc":"В середине 17столетия колокольный перезвон Белфрай, составленный Якобом Вагхевенсом из Мешлена, устарел и, для такого города, как Гент, оказался слишком мал. Совет города решил обновить и расширить карильон. Колокольные мастера Франц и Питер Хемони из города Зутфена в Голландии были известны своим искусством, они уже составили немало карильонов в Нидерландах.\n8 марта 1659 года Питер Хемони подписал контракт с городским советом об отливке 32 колоколов. Старые колокола и колокол Роланда были переплавлены в новый карильон. Хемони отлил еще 5 колоколов. Таким образом, общее число колоколов было длведено до 37. \nКолокола, украшенные именами членов городского совета, городскими регалиями, изящными барельефами и коронами, исключительно круглой формы и без каких-либо изъянов, были готовы. Кроме того, Хемони великолепно их настроил. \nТакже он попросил найти еще 3 больших колокола, Триумфатора, которые бы внесли гармонию в весь карильон.",
         "DE_name":"Pieter Hemony",
         "DE_desc":"Mitte des 17. Jahrhunderts war das alte Glockenspiel vom Belfried verschlissen und zu klein geworden für eine Stadt so Groβ als Gent.  Die Stadtverwaltung beschloss das Glockenspiel zu erneuern und aus zu breiten. Die Glockengieβer Frans und Pieter hemony aus Zutphen in Holland, waren bekannt als die besten Fachleuten der Glockgieβkunst. Sie hatten eher schon  die best klingenden Glocken  von den Niederlanden gegossen. \nAm 8. März 1659 unterschrieb Pieter Hemony und die Stadtverwaltung Gent einen Vertrag für die Lieferung von 32 neuen Glocken. Als Basismaterial für den Guβ der neuen Glocken stellte die Stadt Gent ihre alten Glocken sowie die Glocke Roeland zur verfügung. Hemony goβ noch 5 Glocken extra wodurch er die Zahl der Glocken auf 37 brachte. Hemony lieferte die Glocken im einem perfecten Zustand. Sie waren hervorragend gestimmt und waren wunderbar verziert mit dem Stadtwappen, prächtigen Kronen, und den Namen der Stadtpolitiker. Dar die Stadtväter sehr zufrieden waren, bestellten sie noch drei weitere Groβe Glocken zum läuten bei Hemony. Diese muβten mit dem Glockenspiel harmonieren.  "
     },
     {
	 "floor":2,
	 "image":"11",
	 "NL_name":"Verdere ontwikkelingen van de beiaard",
	 "NL_desc":"In de loop van de 18de en de 19de eeuw werden geregeld klokken aan het klokkenspel toegevoegd en werden afgekeurde klokken gesmolten en opnieuw gegoten. Hiervoor werd een beroep gedaan op bekende klokkengieters zoals Jan Pauwels uit Gent, Georges Du Mery uit Brugge en Andreas Lodewijk Van Aerschodt uit Leuven. Naar aanleiding van de bouw van de stenen torenspits voor de Wereldtentoonstelling van 1913 voegde Omer Michaux een volledig octaaf aan de beiaard toe die daarmee tot 52 klokken werd uitgebreid. In 1929-1930 onderging de beiaard belangrijke wijzigingen. Louis Meire stemde de klokken en verving een aantal afgekeurde klokken door Hemony-klokken van de beiaard van de abdij van Baudeloo en door zelfgegoten Hemony-imitaties. Hij verwijderde de 13 Michaux-klokken en verwees ze naar het museum. Omstreeks 1960 was de beiaard in zo'n slechte staat dat hij bijna onbespeelbaar was. Het stadsbestuur besliste het klokkenspel grondig te renoveren. In 1966 verlieten de klokken de toren richting Asten in Nederland. Daar werden in de klokkengieterij 28 klokken gerestaureerd en 25 nieuwe speelklokken gegoten. Dit bracht het klokkenbestand op 53 exemplaren. In 1982 kon de beiaard opnieuw ingespeeld worden. Om de hoogste tonen in het geheel van klanken te laten meespelen werd in 1993 een 54ste klokje aan het klokkenspel toegevoegd.",
	 "EN_name":"Further Developments of the Carillon",
         "EN_desc":"During the 18th and 19th centuries, bells were regularly added to the carillon while bells that had seen better days, were melted and founded again. Famous bell founders were appealed to for this job, such as Jan Pauwels from Ghent, Georges Du Mery from Bruges and Andreas Lodewijk Van Aerschodt from Leuven. As a result of the construction of the stone spire for the World Fair of 1913, Omer Michaux added a complete octave to the carillon, which now consisted of 52 bells.\nIn 1929-1930 the carillon underwent some important changes. After having tuned the bells, Louis Meire replaced a number of disapproved bells by Hemony bells from the carillon of the Baudeloo abbey and by his own Hemony imitations. The 13 Michaux bells were removed and donated to the museum. \nAround 1960 the carillon was in such bad condition that it had almost become unplayable. The city council decided to renovate the carillon thoroughly. In 1966 the bells were taken to the bell-foundry of Asten in Holland, where 28 bells were restored and 25 new bells were founded. Now the collection consisted of 53 bells. In 1982 the carillon could be played again. To reach the highest tones, the 54th bell was added in 1993.",
         "FR_name":"L’évolution du carillon",
         "FR_desc":"Durant le 18ième et le 19ième siècle des cloches furent régulièrement ajoutées au carillon, d’autres furent supprimées et refondues. Pour cela on s’adressait à des fondeurs de cloches renommés tel que Jan Pauwels de Gand, le brugeois Georges Du Mery et Andreas Lodewijk Van Aerschodt de Louvain. Omer Michaux ajouta une octave entière au carillon à l’occasion de la construction en pierre de la partie supérieure du beffroi pour l’exposition universelle de 1913. Le nombre de cloches du carillon s’élevait dès lors à 52.\nEn 1929-1930 le carillon subit de grands changements. Louis Meire accorda les cloches et remplaça certains exemplaires par des cloches du carillon de l’abbaye de Baudeloo (confectionnées par Hemony en 1661), ou par des imitations de ce dernier, que Meire confectionna. Il supprima les 13 cloches de Michaux pour les destiner au musée.\nVers 1960 le carillon était dans un état lamentable et quasi injouable. La municipalité décida de le restaurer. En 1966 les cloches quittèrent la tour et furent transportées à Asten au Pays-Bas. Là 28 exemplaires furent restaurés et 25 nouvelles cloches furent confectionnées. Au total leur nombre s’élevait à 53. Le carillon restauré fut inauguré en 1982. En 1993 on ajouta une 54ième petite cloche au carillon pour permettre d’intégrer les plus hauts timbres dans l’ensemble des tonalités.",
         "IT_name":"Sviluppi successivi del carillon",
         "IT_desc":"Nel corso del settecento e dell’ottocento nuove campane furono aggiunte al carillon e altre campane, dichiarate inadatte, vennero fuse e realizzate di nuovo. Per questo incarico vennero chiamati fonditori di campane famosi come Jan Pauwels di Gand, Georges Du Mery di Bruges ed Andreas Lodewijk Van Aerschodt di Lovanio. Come risultato della costruzione della cima di pietra per l’Esposizione universale del 1913, Omer Michaux aggiunse un’ottava completa al carillon che ora contava 52 campane. \nNel 1929-1930 il carillon ha subito cambiamenti importanti. Louis Meire accordò le campane e ne sostituì alcune inadatte con altre di Hemony del carillon dell’abbazia di Baudeloo e con imitazioni di Hemony realizzate da egli stesso. Rimosse le 13 campane di Michaux, che furono successivamente inviate al museo.\nVerso il 1960 il carillon era in tale cattivo stato che era quasi impossibile suonarlo. Per questo l’amministrazione comunale decise di rinnovarlo approfonditamente. Nel 1966 le campane sono partite per Asten nei Paesi Bassi. Lì, nella fonderia, furono restaurate 28 di esse e vennero realizzate 25 nuove campane. In questo modo il carillon era composto di 53 esemplari. Nel 1982 fu di nuovo possibile suonarlo. Per far risaltare anche i toni più acuti fu aggiunta una 54esima campanella.",
         "ES_name":"Posteriores desarrollos del carillón",
         "ES_desc":"Durante los siglos XVIII y XIX se añadieron regularmente nuevas campanas al carillón mientras que las que se encontraban en mal estado pasaban a refundirse. Para ello se recurrió a fundidores famosos como Jan Pauwels (Gante), Georges du Mery (Brujas) y Andreas Lodewijk Van Aerschodt (Lovaina). \nCon ocasión de la construcción de la manecilla de piedra para la Exposición Mundial de 1913, Omer Michaux añadió un octavo entero al carillón, que pasó así a estar compuesto de 52 campanas. \nEntre los años 1929-1930 el carillón experimentó importantes cambios. Louis Meire afinó las campanas y sustituyó varias de éstas, ya desgastadas, por unas de Pieter Hemony provenientes de la abadía de Baudeloo y por otras fabricadas por él mismo a imagen y semejanza de aquéllas del famoso fundidor. Meire donó al museo las 13 campanas desechadas de Michaux. \nHacia 1960 el carillón se encontraba en tan mal estado que utilizarlo se había convertido en algo imposible. Las autoridades municipales decidieron renovarlo profundamente. En 1966 las campanas fueron llevadas a la fundería de Asten en Holanda, donde se restauraron 28 de ellas y se fundieron otras 25 nuevas. La colección constaba ahora de 53 ejemplares. \nEl carillón se reinauguró por fin en 1982, y para poder llegar a tonos más agudos se añadió en 1993 una 54 campana.",
         "RU_name":"Дальнейшее развитие карильона",
         "RU_desc":"В течение 18го и 19го столетий, колокола постоянно добавлялись в карильон, также колокола, пришедшие в негодность, переплавлялись на новые. К этой работе были привлечены известные мастера колокольных дел, такие как Ян Пауэлс из Гента, Георг Мери из Брюгге и Андреас Лодвик Ван Аэрчод из Левена. \nПосле того, как к Всемирной Выставке 1913 года на башне был построен каменный шпиль, Омер Мишо добавил заключительную октаву в карильон, и теперь он состоял из 52 колоколов.\nВ 1929-1930 годах карильон претерпел некоторые важные изменения. После настройки колоколов Луи Мерье заменил.\nчасть негодных колоколов Хемони копиями из аббатства Боделу,  работы того же мастера. 13 колоколов Мишо сняли и поместили в музей. \nК 1960му году карильон пришел в такое плохое состояние, что уже почти никогда не исполнялся. Городское собрание решило срочно отремонтировать его. В 1966 году мастером Астеном колокола были сняты и увезены в Голландию, где 28 из них были переплавлены в 25 новых. Теперь карильон состоял из 53 колоколов.\nВ 1982 году стало возможным вновь исполнять его. \nВ 1993 году чтобы обогатить верхние тона добавили 54 колокол.",
         "DE_name":"Die Weiterentwicklung des Glockenspiels",
         "DE_desc":"Im Laufe des 18. und 19. Jahrhunderts wurden regelmäβig neue Glocken an das Glockenspiel zugefügt und wurden die slechten Glocken geschmolzen und neu gegossen. Man berief sich hierfür auf bekannte Glockengieβer wie Jan Pauwels aus Gent, George Du Mery aus Brugge und Andreas Lodewijck Van Aerschodt aus Leuven. Zum Bau der steinernen Turmspitze für die Weltausstellung von 1913 fügte Omer Michaux eine komplette Oktaaf an das Glockenspiel zu. Dadurch wurde es auf 52 Glocken ausgebreitet. \nIn 1929-1930 gab es wichtige veränderungen am Glockenspiel. Louis Meire stimmte die Glocken neu und erzetzte eine Zahl slechte Glocken durch Hemony-Glocken des Glockenspiels der Abdei von Baudeloo und durch selbst gegossenen Hemony-imitationen. Er wechselte die 13 Michaux-Glocken aus und verwies diese ins Museum. \nRund 1960 war das Glockenspiel in einem slechte Zustand. Es war unbespielbar geworden. Die Stadtverwaltung beschloss es gründlich zu renovieren. In 1966 verlieβen die Glocken den Turm Richtung Asten in Holland. Dort wurden in den Glockengieβerei 28 Glocken restauriert und 25 neue Spielglocken gegossen. Das brachte den Glockenbestand auf 53 Exemplare. 1982 konnte das Glockenspiel wieder eingespielt werden. Um die höchsten Töne mitspielen zu können wurde in 1993 die 54ste Glocke zugefügt."
     },
     {
	 "floor":3,
	 "image":"12",
	 "NL_name":"Het mechanische uurwerk",
	 "NL_desc":"Mechanische uurwerken vormden de overgang van een natuurlijke naar een artificiële tijdregeling. Al in 1380 plaatste men het eerste houten uurwerkmechanisme in de stadstoren. Het bracht om het uur en het halfuur de hamers van de voorslagklokjes en van Klokke Roeland in beweging. In 1457 verving een ijzeren mechanisme het houten raderwerk en een cijferring met één enkele wijzer werd op de toren geplaatst. In 1659 werd de beiaard vernieuwd en verving men het oude mechanisme door een slingeruurwerk. Pas in 1684 werd er een tweede wijzer aangebracht. Het huidig uurwerk, van Louis Meire, dateert van 1913 en is een prachtig staaltje vakmanschap. Dagelijks wordt het manueel opgewonden.",
	 "EN_name":"The mechanical clockwork",
         "EN_desc":"The appearance of mechanical clockworks supposed to be the transition between a natural and an artificial regulation of time. In 1380, the first clockwork was installed in a city tower. Every thirty minutes, it put into movement the hammers of both the small bells as Klokke Roeland’s.  \nIn 1457, the wooden cogwheels were replaced by an iron mechanism and a ring with only one indicator was placed on the tower. In 1659, the carillon was renovated and the old mechanism was replaced by a pendulum clock. Only in 1684, the second pointer (the minute hand) was installed. \nThe current clockwork, by Louis Meire, dates from 1913 and is a masterly example. Every day, it is wound up manually.",
         "FR_name":"L’horloge mécanique",
         "FR_desc":"Les horloges mécaniques ont matérialisé la transition du réglage du temps naturel au réglage du temps artificiel.\nDès 1380 on plaça une première horloge en bois dans la tour. Son mécanisme actionnait toutes les heures et demi-heures les marteaux du réveil et de Roeland.\nEn 1457 on remplaça le mouvement en bois par un mécanisme en fer et on plaça un premier cadran muni d’une seule aiguille sur une des façades de la tour. Lors du renouvellement du carillon en 1659 le vieux mécanisme fut remplacé par une horloge à balancier. A partir de 1684 les cadrans avaient deux aiguilles.\nLe mécanisme actuel de Louis Meire date de 1913 et est un chef-d’œuvre de technicité. Tous les jours il doit être remonté manuellement.",
         "IT_name":"L’orologio meccanico",
         "IT_desc":"Gli orologi meccanici sono stati la transizione da una regolazione del tempo naturale ad una regolazione artificiale. Già nel 1380 fu collocato il primo orologio di legno nella torre. Ogni mezz’ora l’orologio metteva in movimento i batacchi delle campane piccole del Klokke Roeland. \nNel 1457 un meccanismo di ferro sostituì gli ingranaggi di legno e un quadrante con una sola lancetta fu collocato sulla torre. Nel 1659 il carillon è stato rinnovato e è stato sostituito il vecchio meccanismo da un pendolo. Solo nel 1684 è stata aggiunta una seconda lancetta. L’orologio attuale, di Louis Meire, risale al 1913 e testimonia la professionalità del mestiere. Viene caricato ogni giorno manualmente. ",
         "ES_name":"El reloj mecánico",
         "ES_desc":"La aparición de relojes mecánicos supuso la transición desde una regulación del tiempo natural a una artificial. Ya en 1380 se colgó el primer mecanismo de madera en el campanario que se encargaba de poner en movimiento cada media hora tanto los martillos de las apoyaturas como los de la campana Roeland.\nEn 1457 un mecanismo de hierro reemplazó el engranaje de madera y se colocó un anillo con cifras de una sola manecilla en la torre. En 1659 se renovó el carillón y se sustituyó el antiguo mecanismo por un reloj de péndulo. No fue hasta 1684 que se añadió la segunda manecilla.\nEl reloj actual, de Louis Meire, data de 1913 y es una muestra magnífica de su pericia profesional. Cada día se le da cuerda manualmente.",
         "RU_name":"Заводной механизм",
         "RU_desc":"Появление часового механизма обусловлено переходом от астрономического к календарному регулированию времени. В 1380 году на башне был установлен первый заводной механизм. Каждые 30 минут он приводил в движение и маленькие колокола, и колокол Роланда.\nВ 1457 году деревянное зубчатое колесо заменили железным механизмом, и циферблат с одной стрелкой был помещен на башню. \nВ 1659 году карильон был обновлен и старый механизм перенесли на часы с маятником. Минутная стрелка была установлена только в 1684 году.\nКуранты работы Луи Мейера 1913 года - пример высшего мастерства. Каждый день их заводят вручную.",
	 "DE_name":"Die Mechanische Uhr",
         "DE_desc":"Mechanische Uhren formten den Übergang von der natürlichen zur artificielle Zeitreglung.   \nSchon in 1380 installierte man den erster Uhrwerkmechanismus aus Holz im Stadtturm. Es brachte um die Stunde und um die halbe Stunde die Hämmer der Vorschlagglocke und von der Glocke Roeland in Beweging. \n1457 ersetzte ein Mechanismus  aus Metal das hölzerne Räderwerk. Ein Zahlenring mit einem einzigen Zeiger wurde auf dem Turm angebracht. 1659 wurde das Glockenspiel erneuert und ersetzte man den alten Mechanismus durch eine Pendeluhr. Erst in 1684 wurde ein zweiter Zeiger angebracht. Die heutige Uhr datiert von1913. Sie ist von Louis Meire und ist eins prächtiges Stück. Täglich wird es manuel aufgezogen."    
     },
     {
	 "floor":3,
	 "image":"13",
	 "NL_name":"De speeltrommel",
	 "NL_desc":"De eerste Gentse speeltrommel van 1377 was van hout en had een vast muziekpatroon. In 1457 werd hij vervangen door een ijzeren exemplaar. Een nieuwe speeltrommel, bespeelbaar voor 16 klokken, werd in 1543 geplaatst. In 1659 goot Pieter Hemony de koperen trommel die nu nog in werking is. Hij werd speelklaar gemaakt voor 40 klokken. Hiertoe moesten 17 600 vierkante gaatjes met grote precisie in de trommel worden geboord en gevijld. Het mechanisme is vergelijkbaar met dat van een muziekdoos. De trommel is verbonden met het moederuurwerk die hem om het kwartier in gang brengt. De wenteling van de speeltrommel brengt de hamers van de klokken in beweging. Bij de wenteling komen de stiften van de trommel bovenaan in aanraking met de lichters. Die trekken op de hamerdraad waardoor de hamer op de buitenwand van de klok valt. Een veer trekt de hamer onmiddellijk terug zodat de klok kan uitklinken. Om de twee jaar worden de aria’s verstoken telken in de Stille Week, net voor Pasen.",
	 "EN_name":"The drum",
         "EN_desc":"The first Ghent drum dates from 1377, was made of wood and had a fixed music pattern. In 1457 it was replaced by an iron drum. In 1543, a new drum, which was linked to 16 bells, was installed. \nIn 1659, Pieter Hemony cast the copper drum which is still being used today. It was prepared to play 40 bells. Therefore, 17600 square holes had to be accurately filed and drilled in the drum. The mechanism of the copper chiming drum can be compared to that of a music box. The drum is connected with the parent clockwork, which moves it every 15 minutes. During the rotation, the pins touch the lifting levers at the top.The hammer touches the bell because of the traction on the hammer wires. A spring pulls the hammer back immediately so that the bell sound can boom widely. Every two years, just before Easter Sunday, the melody of the chiming bells is being changed.",
         "FR_name":"Le tambour",
         "FR_desc":"Le premier tambour en bois du beffroi datait de 1377 et jouait une ritournelle invariable. En 1457 on le remplaça par un exemplaire en fer. Un nouveau tambour, pouvant actionner 16 cloches, fut installé en 1543.\nLe tambour en cuivre actuel a été réalisé par Pieter Hemony. Il peut actionner 40 cloches. Pour cela il a fallu forer et limer, avec grande précision, 17.600 petits trous dans le cylindre du tambour. Son mécanisme est comparable à celui d’une boîte à musique. Le tambour, relié au fonctionnement de l’horloge, fait un mouvement de rotation tous les quarts d’heure. Pendant la rotation les goupilles du haut touchent les leviers. Ceux-ci basculent et tirent sur les tringles reliées aux marteaux. Ceux-ci tombent sur le flanc des cloches.\nLes mélodies sont renouvelées tous les deux ans pendant la semaine sainte.",
         "IT_name":"Il tamburo",
         "IT_desc":"Il primo tamburo gantese del 1377 era fatto di legno e suonava sempre allo stesso modo. Nel 1457 è stato sostituito da un esemplare di ferro. Un nuovo tamburo, che dava la possibilità di suonare 16 campane, è stato collocato nel 1543. \nNel 1659 Pieter Hemony realizzò il tamburo di rame in funzione fino ad oggi. Fu preparato per suonare 40 campane. Per questo sono stati aggiunti e limati circa 17 600 fori. Il meccanismo assomiglia quello d’una scatola musicale. Il tamburo è collegato con l’orologio che lo spinge ogni quarto d’ora. La rotazione del tamburo muove i batacchi delle campane. Durante la rotazione le bacchette del tamburo toccano in cima le leve. Il batacchio tocca la campana a causa della trazione creata dal filo. Una molla ritira immediatamente il batacchio permettendo alla campana di risuonare  indisturbata. \nOgni due anni le melodie delle campane sono rinnovate durante la Settimana Santa, precedente alla Pasqua. ",
         "ES_name":"El tambor",
         "ES_desc":"El primer tambor de Gante (1377) era de madera y tenía un patrón de música fijo. En 1457 fue sustituido por un ejemplar de hierro. Se instaló un tambor nuevo, con el que se podía tocar 16 campanas, en 1543.\nEn 1659 Pieter Hemony fundió el tambor de cobre que todavía funciona hoy en día y que pone en marcha 40 campanas. Para eso necesitó taladrar y limar con gran precisión 17600 agujeros cuadrados en el tambor. Se puede comparar este mecanismo al de una caja de música. El tambor está unido al reloj magistral que lo pone en marcha cada cuarto de hora. Durante la rotación las espigas de la parte superior entran en contacto con las cuerdas, tirando de esta manera de los hilos de los martillos, que a continuación golpean las campanas. Se cambian las melodías del tambor cada dos años justo antes de Pascua. ",
         "RU_name":"Барабан",
         "RU_desc":"Первый Гентский барабан  1377 года был деревянным и имел фиксированный музыкальный шаблон. В 1457 году его заменили железным. \nВ 1543 году был установлен новый барабан, соединенный с 16 колоколами.\nВ 1659 году Питер Хемони применил медный барабан, который используется до сих пор. Он может управлять звучанием 40 колоколов. Для этого в барабане были просверлены 17600 квадратных отверстий. Механизм медного барабана устроен подобно музыкальной шкатулке. Барабан соединяется с часовым механизмом, который перемещается каждые 15 минут. Во время поворота кнопки соприкасаются с подъемными рычажками, ведущими наверх. Молоточки, соединенные проволокой, ударяют по колоколам. \nПосле того как звук громко зазвучит,  пружины возвращают молоточки назад.\nКаждые два года перед Пасхой мелодия колокольного звона меняется.",
         "DE_name":"Die Spieltrommel",
         "DE_desc":"Die erste Spieltrommel von Gent war von 1377. Sie war aus Holz und hatte feste Musikpatronen. 1457 wurde es ersetzt durch ein Exemplar aus Metal. Eine neue Spieltrommel wurde in 1543 installiert. Sie konnte 16 Glocken bespielen.\nIn 1659 goβ Pieter Hemony die kupferne Trommel die jetzt noch dienstig ist. Sie wurde spielklar gemacht für 40 Glocken. Hierzu wurden 17600 viereckige Löcher mit der gröβten Prezision in die Trommel gebohrt und gefeilt. \nDer Mechanismus is vergleichbar mit dem einer Musikdose. Die Trommel ist verbunden mit der Muteruhr die sie um die um die viertel Stunde einschaltet. Die Drehung der Spieltrommel bringt die Hämmer der Glocken in Bewegung. Beim drehen kommen die Stifte der Trommel oben in Kontakt mit den Hebeln. Sie ziehen am Hammerdraht wodurchdie Hämmer auf die auβenwünde der Glocken fällt. Eine Feder zieht die Hämmer sofort wieder zurück, so daβ die Glocken ausklingen können. Alle zwei Jahren werden die Aria’s gewechselt und das immer in die Woche vor Ostern. "        
	 },
     {
	 "floor":3,
	 "image":"14",
	 "NL_name":"Het bespelen van de beiaard",
	  "NL_desc":"Bij de restauratie van de beiaard werd de beiaardcabine ter hoogte van de klokken opgesteld waardoor de transmissie tussen het klavier en de klokken verbeterde. Door de akoestische verbetering en de herstemming van de beiaardklokken naar de historische klankkleur klinkt de beiaard nu warmer en harmonischer dan ooit. Toch is er een groot verschil tussen de in elkaar vloeiende klanken van de beiaardier en de wat hakkelende zielloze aria’s van het mechanische trommelspeelwerk. Wanneer de beiaardier met een gesloten vuist of gespreide hand op de essenhouten stokken van het manuaal slaat wordt de klepel naar de binnenwand van de klok gebracht. Wegens het gewicht van de klepel worden de zware basklokken bespeeld met het pedaal of voetklavier.",
	 "EN_name":"Playing the Carillon",
         "EN_desc":"During the restoration of the carillon, the cabin of the carillonneur was placed at the level of the bells which improved the transmission between the keyboard and the bells. The acoustic improvement and the retuning of the carillon according to the historical timbre, now have the carillon sounding warmer and more harmonious than ever.\nNevertheless, there is a great difference between the blending sounds of the carillonneur and the rather stumbling and soulless arias of the mechanic drum. When the carillonneur strikes with his closed fist or with the flat of his hand on the ash wooden batons of the keyboard, the clapper is brought to the interior wall of the bell. Because of the weight of the clapper, the heavy bass bells are played with the foot pedals. ",
         "FR_name":"Jouer au carillon",
         "FR_desc":"Lors de la restauration du carillon on a déménagé le clavier et la cabine du carillonneur à hauteur des cloches pour améliorer la transmission entre le clavier et les cloches. L’amélioration accoustique et le fait d’avoir accordé les cloches au timbre historique a permis au carillon de retrouver sa sonorité profonde et harmonieuse.\nIl y a pourtant une grande différence entre les sons fluides produits par le jeu du carillonneur et les aires quelque peu dissonants et saccadés qui proviennent du méchanisme du tambour. Quand le carillonneur frappe avec son poing ou les doigts écartés sur les touches en frêne du clavier, il ramène le battant vers la paroi intérieure de la cloche. Par leur poids les battants des grandes cloches sont actionnés à l’aide d’une pédale ou d’un pédalier.\nLa rotation du tambour active les marteaux des cloches. Pendant la rotation les goupilles touchent les leviers en haut du tambour. En basculant ceux-ci tirent sur les fils métalliques des marteaux qui tombent ainsi sur la paroi extérieure de la cloche. Les marteaux sont immédiatement retirés par un ressort ce qui permet à la cloche de résonner.",
         "IT_name":"Il suonare del carillon",
         "IT_desc":"Durante il restauro del carillon la cabina del campanaro veniva collocata all’altezza delle campane per migliorare la trasmissione tra la tastiera e le campane stesse. A causa del miglioramento acustico e del rintonare delle campane secondo il timbro storico, il carillon oggi ha un suono più caldo e armonioso.\nNonostante ciò, c’è una grande differenza tra i suoni fluidi del campanaro e le melodie inanimate e automatiche del tamburo meccanico. Quando il campanaro batte i tasti di legno di frassino della tastiera, con il pugno chiuso o con la mano aperta, il batacchio tocca l’interno della campana. A causa del peso del batacchio, le campane più basse e pesanti vengono suonate con la pedaliera. ",
         "ES_name":"Tocar el carillón",
         "ES_desc":"Tras la restauración del carillón la cabina del campanólogo se encontraba a la altura de las campanas, lo que mejoró la transmisión entre éstas y el teclado. Debido a una mejor acústica y a la reafinación de las campanas de acuerdo con el timbre histórico, el carillón suena ahora más cálido y armonioso que nunca. \nSin embargo, hay una gran diferencia entre los sonidos fluidos que imprime el campanólogo y las arias algo farragosas y frías que reproduce el tambor mecánico. Cuando aquél presiona con el puño cerrado o con la palma de la mano abierta las barras de madera de fresno del teclado, el badajo se aproxima a la superficie interior de la campana. Dado el peso del badajo, las aparatosas campanas de sonido grave deben accionarse por medio de unos pedales. La rotación del tambor pone los martillos de las campanas en movimiento. Durante esa rotación las espigas de la parte superior entran en contacto con las cuerdas, tirando de esta manera de los hilos del martillo, que a continuación golpea la campana. Un resorte retira el martillo inmediatamente para que la campana pueda resonar prolongadamente.",
         "RU_name":"Исполнение карильона",
         "RU_desc":"Во время реставрации карильона, кабину исполнителя  (карильонера) расположили на уровне колоколов, что улучшило передачу усилий между клавиатурой и колоколами. Улучшение акустических характеристик и возврат карильона к своему историческому тембру сделали звучание карильона более теплым и гармоничным, чем раньше.\nБезо всякого сомнения, существует огромная разница между живым, непосредственным исполнением человека и металлической, неодушевленной и заедающей мелодией механического барабана.\n Когда карильонер ударяет кулаком или ребром ладони по деревянным клавишам клавиатуры, язык колокола бьет по его внутренней стороне.\n Басовые колокола из-за своего большого веса управляются ножными педалями.",
         "DE_name":"Das Bespielen des Glockenspiels ",
         "DE_desc":"Bei der Restauration des Glockenspiels wurde die Kabine für den Glockenspieler in der Höhe der Glocken aufgestellt. Hierdurch verbesserte sich die Transmission zwischen dem Klavier und den Glocken. Durch die akkustische Verbesserung und das Neustimmen des Glockenspiels nach den geschichtlichen Klangfarben klingt das Glockenspiel jezt wärmer und harmonischer dann je zuvor. \nDoch ist der Unterschied sehr groβ zwischen den ineinander strömenden Klängen des Glockenspielers und den etwas stotternden und seelenlozen Aria’s der mechanischen Spieluhr\nWenn der Glockenspieler mit einer geschlossenen Faust oder einer gespreidsten Hand auf die hölzerne Stöcke schlägt, werd der Klöppel an die Innenseide der Glocke gebracht. Wegen des enormen Gewichts der Klöpel für die schweren Bassglocken, werden diese mit Fuβpedalen bespielt. "
     }
]
