[
    {
    "id":0,
    "NL_name":"Stadhuis",
    "ENG_name":"Town Hall",
    "FR_name":"Hôtel de Ville",
    "lat":51.054562,
    "lon": 3.724862,
    "height": 5,
    "NL_description":"Zoals vele Vlaamse steden in de Middeleeuwen kende Gent een zeer grote onafhankelijkheid en werd het stadsbestuur samengesteld door verkozen afgevaardigden van de gilden. In 1301 besloot de stad drie panden aan de Hoogpoort te kopen die gebruikt konden worden om te vergaderen. Naarmate de stad groeide en steeds welvarender werd, breidde men het stadhuis uit in verschillende bouwfasen. Tussen 1519 en 1540 gaf men het gebouw een ambitieus Laat-Gotisch aanzicht maar moesten de werken al snel gestaakt worden wegens geldgebrek. In de tweede bouwfase, tussen 1595 en 1616, hervatte men het project maar besloot men stijlgewijs te bouwen in de Italiaanse Renaissance-stijl die toen erg populair was. Om die reden bestaat het Gentse stadhuis tot op vandaag uit twee totaal verschillende bouwstijlen.",
    "ENG_description":"Ghent’s town hall is a building with many faces. The flamboyant Gothic style of the façade in Hoogpoort contrasts sharply with the rather sober Renaissance style of the Botermarkt side.\nYou can also see many different styles inside the building: the Arsenal Hall with its wooden vaulting, the marvellous Wedding Chapel with the counts of Flanders immortalised in stained glass windows, the Pacification Hall with its white and black paved labyrinth, a symbol of the quest for justice and happiness, and many more.",
    "FR_description":"L’Hôtel de Ville de Gand est un bâtiment aux nombreuses facettes. Le style gothique flamboyant de la façade qui donne dans la Hoogpoort contraste vivement avec le style renaissance plutôt sobre de celle du Botermarkt.\nÀ l’intérieur, vous faites aussi connaissance avec nombre de styles différents: la Salle de l’Arsenal et sa voûte en bois, la magnifique Chapelle de mariage et ses six vitraux représentant les comtes de Flandre, la Salle de Pacification et son labyrinthe de carrelages blancs et noirs, symbole de la quête de la justice et du bonheur, etc.",
    "image_link":"http://upload.wikimedia.org/wikipedia/commons/2/2c/Gent_stadhuis_belfort_1890-1900.jpg",
    "type":1
  },
  {
    "id":1,
    "NL_name":"Gravensteen",
    "ENG_name":"Gravensteen",
    "FR_name":"Gravensteen",
    "lat":51.057138,
    "lon":3.720748,
    "height": 5,
    "NL_description":"Al in de 10de eeuw stond op deze plek een burcht waarin de Vlaamse graven verbleven, maar de huidige vorm van het kasteel dateert toch vooral uit 1180. Doorheen de eeuwen die volgden werd er veel bijgebouwd aan het Gravensteen, en het belang van het gebouw bleef hoog. Haar militaire functie verdween echter beetje bij beetje en in de 18de eeuw werden zelf huisjes tegen het Gravensteen aan gebouwd. Een eeuw later bleef van het fiere Gravensteen maar weinig over en werd er zelfs geopperd om het te slopen. Zo ver liet het stadsbestuur het echter niet komen. Beetje bij beetje kocht ze het Gravensteen terug, werden de huisjes gesloopt en vandaag de dag is het opnieuw de fiere burcht die het ooit was.",
    "ENG_description":"Already in the 10th century stood on this place a fortress which stayed the Flemish counts, but the present form of the castle dates yet especially from 1180. Throughout the centuries that followed there was much built to the Counts, and the importance of the building remained high. However, its military function disappeared little by little, and in the 18th century houses were built against the Counts. itself a century later was the proud Counts little about, and it was even suggested to demolish it. So far showed the city government does not come. little by little she bought it back Counts, the cottages were demolished and today it is again the proud fortress it once was. ",
    "FR_description":"La flèche de l’église Saint-Michel aurait dû dépasser toutes les autres, mais l’histoire en a décidé autrement: c’est en effet le prétendu ‘monument de la victoire’ de 134 mètres qui culmine, à 24 mètres seulement. En 1828, la tour inachevée a hérité définitivement d’un toit plat. L’église abrite de nombreuses œuvres de maîtres connus, dont ‘Le Christ en croix’ d’Antoon Van Dyck.  ",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/Gravensteen.jpgg",
    "type":5
  },
  {
    "id":2,
    "NL_name":"Sint-Jacobskerk",
    "ENG_name":"St James' Church",
    "FR_name":"Église Saint-Jacques",
    "lat":51.056516,
    "lon":3.727679,
    "height": 5,
    "NL_description":"De eerste kerk op deze plek, een klein houten gebouwtje, werd na een zware brand in 1120 vervangen door een stenen kerk. Deze vertoonde echter grote beperkingen en tot en met de 19de eeuw werd deze gerestaureerd en gewijzigd dat het een lieve lust had. Het gevolg van deze niet aflatende bouwwoede is een kerk die qua stijl zeer incoherent overkomt. Toch beschikt de kerk over enkele zeer mooie kunstwerken, waaronder ook het praalgraf van de chirurg Jan Palfijn. De Sint-Jacobskerk kwam in 1996 een laatste keer in de aandacht toen een heteluchtballon verstrikt raakte aan de torenspits. De zes inzittenden van de ballon konden via de toren gered worden, maar voor het originele torenkruis kwam alle hulp te laat.", 
    "ENG_description":"The two towers still date from the Romanesque period, but since then the church has undergone much devastation, expansion and renovation. The square around it, called Bij Sint-Jacobs, and the Trefpunt café are the true epicentre of the world-famous Ghent Festivities, the annual people’s festival in mid-July which really signals the beginning of summer in Ghent.",
    "FR_description":"Les deux tours datent encore de la période romane, mais l’église a depuis lors subi nombre de destructions, extensions et transformations. La place Bij Sint-Jacobs et le café Trefpunt sont le véritable épicentre des mondialement célèbres Fêtes de Gand, la fête populaire annuelle qui donne le vrai coup d’envoi de l’été à Gand à la mi-juillet.",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/SintJacobs.jpg",
    "type":2
  },
  {
    "id":3,
    "NL_name":"Sint-Baafskathedraal",
    "ENG_name":"St Bavo's Cathedral",
    "FR_name":"Cathédrale Saint-Bavon",
    "lat":51.052947,
    "lon":3.727070,
    "height": 5,
    "NL_description":"In de 10de eeuw na Christus stond op deze plek de Sint-Janskerk, waarschijnlijk de allereerste kerk in Gent. Hoewel die kerk vrij groot was, voldeed ze in de 13de eeuw niet langer aan de noden en wensen van de Gentse bevolking. In 1469 werd het huidige kerkgebouw ingewijd, al bleef het gigantische bouwwerk lange tijd een eenvoudige parochiekerk. Pas in 1559 werd de kerk een kathedraal met een aangrenzend bisdom en ontleende ze haar naam van de in verval geraakte Sint-Baafsabdij. De kathedraal huisvest tot op vandaag een onwaarschijnlijke kunstcollectie, met onder meer werk van Rubens en het onvolprezen Lam Gods van de Gebroeders Van Eyck.",    
    "ENG_description":"When Charles V was baptised there in 1500, the metamorphosis from a closed Romanesque church to a spacious Gothic one was fully underway. However, despite substantial financial support from the emperor, the cathedral still remained unfinished 58 years later. As a result, the funeral service for the deceased sovereign could not take place there.\nAll that remains of the original Romanesque church is the crypt. St. Bavo’s Cathedral houses an impressive number of art treasures: the baroque high altar in white, black and red flamed marble, the rococo pulpit in oak, gilded wood and marble, a major work by Rubens, the ‘Calvary Triptych’, attributed to Joos van Wassenhove, alias Justus van Gent, tombs of the Ghent bishops, and much more. However, one work stands out head and shoulders above the rest: the world-famous Adoration of the Mystic Lamb painted by Hubert and Jan van Eyck around 1432.\nIf you’re brave enough to walk the 444 steps of the tower, you’ll be rewarded with a unique view of the city.\nRestoration of St Bavo’s Cathedral\nSince the spring of 2013, the tower of the Saint Bavo Cathedral has been under scaffolding, undergoing a major overhaul. The tower and four stained glass windows are top of the list. The works will be carried out from top to bottom and the scaffolding will be taken down as soon as a section has been completed. But that will be some time in coming, because the restoration works won’t be over for at least four years.",
    "FR_description":"Lors du baptême de Charles Quint en 1500, la transformation de cette église résolument romane en grande cathédrale gotique battait encore son plein. Malgré l’important soutien financier de l’empereur, la cathédrale était encore inachevée 58 ans plus tard. Aucun service funèbre n’a donc pu y être organisé pour le souverain décédé.\nAujourd’hui, seule la crypte subsiste de l’église romane initiale. Le nombre de trésors artistiques que recèle la Cathédrale Saint-Bavon est impressionnant: le maître-autel baroque en marbre moiré de noiret blanc et de rouge, la chaire rococo en chêne, bois doré et marbre, une magnifique œuvre de Rubens, le triptyque du Calvaire attribué à Joos van Wassenhove, alias Juste de Gand, des mausolées d’évêques gantois, etc. Cependant, l’une de ces oeuvres se détache: le mondialement célèbre Agneau mystique d’Hubert et Jan van Eyck datant de 1432.\nCeux qui ont le courage de monter les 444 marches de la tour sont récompensés par une vue unique sur la ville.\nRestauration de la cathédrale Saint-Bavon\nDepuis le printemps 2013, la tour de la Cathédrale Saint-Bavon est en chantier pour se refaire une beauté. L’édifice s’apprête en effet à subir une restauration en profondeur. Les travaux concerneront surtout les tours et quatre vitraux. Ils se dérouleront du haut vers le bas et les échafaudages seront démontés dès qu’une partie sera terminée. Il faudra cependant faire preuve de patience, car la restauration s’étendra sur une durée de quatre ans. ",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/SintBaafs.jpg",
    "type":2
  },
  {
    "id":4,
    "NL_name":"Stadsschouwburg (NTGent)",
    "ENG_name":"Royal Dutch Theatre (NTGent)",
    "FR_name":"Thêatre de ville (NTGent)",
    "lat":51.053514, 
    "lon":3.725784,
    "height": 5,
    "NL_description":"Het walhalla van de Gentse theaterliefhebbers werd afgewerkt in 1899, naar een ontwerp van de architect Edmond de Vigne. Opvallend aan de monumentale gevel is de kleurrijke mozaïek waarin de Griekse god Apollo staat afgebeeld met zijn muzen. Het interieur van de schouwburg, die maar liefst plaats biedt aan 650 toeschouwers, is een schoolvoorbeeld van eclectische architectuur. Tijdens de warme zomermaanden is het buitenterras op de eerste verdieping een absolute trekpleister voor Gentenaars en toeristen.",
    "ENG_description":"At the municipal theatre you can enjoy plays – both classic and contemporary – performed by passionate actors in a building that breathes tradition. That's what Wim Opbrouck, the artistic director, stands for. On the terrace of the foyer you’ll enjoy a breathtaking view of Sint-Baafsplein, just like Apollo and his muses. The T-Bar welcomes you for a pint or a coffee and free internet access.  ",
    "FR_description":"Le théâtre municipal est une maison d’acteurs. Du théâtre par nécessité, classique ou contemporain, toujours mû par l’envie, dans un bâtiment plein de traditions. Wim Opbrouck, directeur artistique s'en porte garant. De la terrasse du foyer, vous jouissez, tout comme Apollon et ses muses, d’une belle vue sur la Sint-Baafsplein. Le T-Bar est ouvert à tous pour une bière ou un café et pour surfer gratuitement sur Internet.  ",
    "image_link":"http://upload.wikimedia.org/wikipedia/commons/8/8e/NTG_24-06-2008_11-42-13.JPG",
    "type":4
  },
  {
    "id":5,
    "NL_name":"Jan-Frans Willemsmonument",
    "ENG_name":"Statue of Jan-Frans Willems",
    "FR_name":"Jan-Frans Willems monument",
    "lat":51.053360,
    "lon":3.725569,
    "height": 5,
    "NL_description":"Dit monument werd, net als de tegenoverliggende Gentse stadsschouwburg, opgetrokken en ingewijd in 1899. Het is opgedragen aan Jan-Frans Willems, een spilfiguur in de flamingantische beweging van de 19de eeuw die veel betekende voor het toenmalige Vlaamse cultuurleven. Zijn erfenis leeft nog steeds verder in het Willemsfonds, een culturele vereniging die Willems als geestelijk vader beschouwt. Wie benieuwd is hoe hij eruit zag: aan de voorkant van dit monument is hij geportretteerd op een herdenkingsmedaillon.",
    "ENG_description":"The steeple of St Michael’s Church should have stood out above all the others, but history decided otherwise: the 134 metre high planned ‘monument of triumph’, has remained at a paltry 24 metres. In 1828, the unfinished tower finally acquired a closed roof. The church contains numerous paintings and sculptures by famous masters, including ‘Christ on the Cross’ by Anthony Van Dyck.  ",
    "FR_description":"La flèche de l’église Saint-Michel aurait dû dépasser toutes les autres, mais l’histoire en a décidé autrement: c’est en effet le prétendu ‘monument de la victoire’ de 134 mètres qui culmine, à 24 mètres seulement. En 1828, la tour inachevée a hérité définitivement d’un toit plat. L’église abrite de nombreuses œuvres de maîtres connus, dont ‘Le Christ en croix’ d’Antoon Van Dyck.  ",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/JanFrans.jpg",
    "type":6
  },
  {
    "id":6,
    "NL_name":"Sint-Pietersabdij",
    "ENG_name":"St Peter's Abbey",
    "FR_name":"Abbaye Saint-Pierre",
    "lat":51.042136,
    "lon":3.726720,
    "height": 5,
    "NL_description":"Het belang van deze abdij, die al in de 7de eeuw na Christus werd gesticht, binnen de ontwikkeling van Gent is niet te overschatten. In de 9de eeuw viel de abdij in de gratie van de toenmalige Graaf van Vlaanderen en gedurende de daaropvolgende eeuwen werd ze een van de machtigste en rijkste abdijen in West-Europa. De toenmalige nederzetting groeide uit tot een enorm complex met vele gebouwen en huizen en werd Sint-Pietersdorp genoemd. In 1769 eindigde haar machtpositie toen de kerk en abdij werden afgeschaft door Franse revolutionairen. De huidige gebouwen dateren uit verschillende periodes. In de tuin, een heerlijke plek met een aangrenzende wijngaard, zijn de oudste overblijfselen van de nederzetting te zien.",
    "ENG_description":"The refectory wing of St Peter’s Abbey is authentically medieval. The splendid garden with its vineyard and ruins is a green oasis in the heart of the city.\nThe St Peter’s Abbey holds prestigious internationally-oriented exhibitions every year. You can visit the abbey with a unique movie guide.",
    "FR_description":"Jadis résonnaient ici les murmures des moines et le crissement des plumes d’oie.\nL’atmosphère sacrée des lieux continue de régner dans l’authentique réfectoire du Moyen-âge et entre les sarments du vignoble fertile. Un moine numérique vous emmène en reconnaissance de ce monument unique, qui abrite de prestigieuses expositions aux échos internationaux.",
    "image_link":"http://upload.wikimedia.org/wikipedia/commons/c/cd/OnzeLieveVrouwSintPieterskerk_24-06-2008_14-56-27.JPG",
    "type":2
  },
  {
    "id":7,
    "NL_name":"Boekentoren",
    "ENG_name":"Book Tower",
    "FR_name":"Tour des Livres",
    "lat":51.044974,
    "lon": 3.725244,
    "height": 5,
    "NL_description":"Dit futuristische bouwwerk werd opgetrokken in de de jaren 30 van de 20ste eeuw, naar een ontwerp van de beroemde architect Henry Van de Velde. De boekentoren is de vierde toren van Gent en moest gezien worden als een symbool van kennis en wetenschap. Dit als tegenpool voor de andere drie torens die de religieuze en wereldlijke macht symboliseerden. Het betonnen gebouw fungeert tot op vandaag als universitaire bibliotheek.",
    "ENG_description":"Ghent’s fourth tower is a modernist masterpiece by the Belgian architect Henry Van de Velde. The 64-metre concrete building has 24 floors that house more than 2 million books. It was initially conceived as a university library and fulfils that same role to this day.  ",
    "FR_description":"La quatrième tour de Gand est un chef-d’œuvre moderniste de l’architecte belge Henry Van de Velde, conçu en 1933. Cette tour de béton haute de 64 mètres compte 24 étages et héberge plus de 3 millions de livres. Seule la salle de lecture est accessible aux visiteurs.  ",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/Boekentoren.jpg",
    "type":3
  },
  {
    "id":8,
    "NL_name":"KBC Arteveldetoren",
    "ENG_name":"KBC Arteveldetower",
    "FR_name":"KBC Arteveldetour",
    "lat":51.021421,
    "lon":3.686722,
    "height": 5,
    "NL_description":"De meest recente toevoeging aan de Gentse skyline. In 2010 werd begonnen met de bouw van een nieuw kantoorgebouw voor bankengroep KBC en in 2012 werd het gebouw al ingehuldigd. Het resultaat van die bouwwoede is een wolkenkrabber van maar liefst 118,5 meter hoog, wat hem bombardeert tot het hoogste gebouw in Gent en omgeving. Over de schoonheid van de toren lopen de meningen sterk uiteen, maar dat hij stevig opvalt staat vast.",
    "ENG_description":"The most recent addition to the skyline of Ghent. In 2010 began the construction of a new office building for banking group KBC, and in 2012 the building has been inaugurated. The result of that anger is building a skyscraper of up to 118.5 meters high, which bombards him the tallest building in Ghent. About the beauty of the tower Opinions vary widely, but he stands firm is fixed.",
    "FR_description":"Le plus récent ajout à la ligne d'horizon de Gand. En 2010 a commencé la construction d'un nouvel immeuble de bureaux pour le groupe bancaire KBC et, en 2012, le bâtiment a été inauguré. Le résultat de cette colère est la construction d'un gratte-ciel de jusqu'à 118,5 mètres de haut, qui lui bombarde le plus haut bâtiment de Gand. À propos de la beauté des opinions de la tour varient largement, mais il tient ferme est fixé.",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/Artevelde.jpg",
    "type":3
  },
  {
    "id":9,
    "NL_name":"Stadshal",
    "ENG_name":"Hall of Ghent",
    "FR_name":"Halle de Gand",
    "lat":51.053944,
    "lon":3.724472,
    "height": 5,
    "NL_description":"Toen men enkele jaren terug het stadscentrum heraanlegde werd ook het Emiel Braunplein grondig aangepast. Daar waar voorheen een grote autoparking lag, stond vanaf 2012 de Stadshal, een moderne interpretatie van de oude Middeleeuwse stadshallen. De houten overspanning is zo'n veertig meter hoog en wordt vooral gebruikt voor evenementen en optredens. De gedurfde constructie oogstte heel wat lof, maar daarnaast heeft de Stadshal ook behoorlijk wat kritiek te verduren. Niet in het minst van de Gentse bevolking, die de Stadshal al snel van de geuzennaam 'Schaapstal' voorzag.",
    "ENG_description":"When it was a few years ago the city was also the heraanlegde Emiel Braunplein thoroughly adjusted. Where previously a big car parking lot, was from 2012, the Town Hall, a modern interpretation of the old medieval town halls. The wooden span is about forty feet high and is mainly used for events and performances. The bold design garnered a lot of praise, but also the Town Hall also pretty to endure. Criticism Not the least of the people of Ghent, which the Town Hall quickly foresaw the nickname 'Schaapstal'.",
    "FR_description":"La halle est érigée sur la nouvelle Emile Braunplein (place Émile Braun) dans la Poeljemarkt, dans le centre historique de Gand. L'hôtel de ville se situe immédiatement au nord, l'église Saint-Nicolas à l'ouest et le beffroi à l'est. Il s'agit d'une grande structure d'une quarantaine de mètres de long, constituée d'un toit en bois reposant à chaque coin sur un pilier de béton, permettant ainsi d'être ouverte et accessible de tous les côtés.\nLe toit est asymétrique ; sa forme à deux pignons fait référence à celle de l'hôtel de ville tout proche. Il est constitué d'une structure d'acier recouverte d'une finition en afrormosia (en), elle même protégée par une enveloppe de verre1,2. Il comporte 1 600 petites fenêtres, donnant à l'ensemble un éclairage dynamique3.\nLe sous-sol de la halle est occupé par une brasserie, des toilettes, des vestiaires et un parc pour environ 200 vélos. L'Emile Braunplein comprend également la fontaine des Agenouillés, œuvre du sculpteur George Minne, et la Klokke Roeland (nl), une ancienne cloche du beffroi, exposée sur un socle de béton.",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/Stadshal.jpg",
    "type":1
  },
  {
    "id":10,
    "NL_name":"Sint-Niklaaskerk ",
    "ENG_name":"St. Nicholas' Church",
    "FR_name":"Église Saint-Nicolas",
    "lat": 51.053939,
    "lon": 3.722958,
    "height": 5,
    "NL_description":"Hoewel al in 1100 op deze plek een kerk werd gebouwd, dateert het huidige bouwwerk uit 1250. Het was de kerk van de handelaars en de rijke kooplieden, maar desondanks verviel zowel het interieur als het exterieur van de kerk enorm doorheen de jaren. In de 19de eeuw was de Sint-Niklaaskerk in zo'n slechte staat dat stemmen opgingen om ze volledig met de grond gelijk te maken. Dat gebeurde toen gelukkig niet, anders was er van het bekende panorama met de drie torens geen sprake. Sindsdien is de geschiedenis van de kerk eigenlijk een geschiedenis van langdurige restauraties. Tegen 2018 zouden die eindelijk achter de rug moeten zijn en is de Sint-Niklaaskerk voor het eerst sinds lang in volle glorie te bewonderen.",
    "ENG_description":"This church in Tournai bluestone is one of the most beautiful examples of the Scheldt Gothic style. One of its unique elements is that the tower is not above the entrance, but above the crossing of the nave and transepts. It functions as a sort of natural lantern as the light shines into the transept from the tower.",
    "FR_description":"Bâtie en pierres bleues de Tournai, cette église est l’un des plus beaux exemples de gothique scaldien. Sa tour quadrangulaire, qui surplombe non pas l’entrée mais la croisée de la nef principale et des nefs latérales, est tout simplement unique. Elle fait office de lanterne naturelle car la lumière pénètre directement dans le transept.",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/SintniklaasKerk.jpg",
    "type":2
  },
  {
    "id":11,
    "NL_name":"Haven",
    "ENG_name":"Port",
    "FR_name":"Port de Gand",
    "lat":51.105873,
    "lon":3.740172,
    "height": 5,
    "NL_description":"Gent werd gesticht op de plek waar de Leie en de Schelde samenvloeien. Het hoeft dus niet te verbazen dat havenactiviteit vanaf het ontstaan van cruciaal belang was. Al snel volstond de lokale rivierhandel niet langer en werd een uitweg naar de zee gezocht. Eerst via Damme en vervolgens ook via de Nederlandse Westerschelde in 1547. Van 1823 tot 1827 werd een nieuw kanaal gegraven tussen Gent en Terneuzen, en deze route is tot op vandaag de Gentse toegang tot de zee. De Gentse haven is met haar 4667 hectaren de derde grootste van België.",
    "ENG_description":"The port of Ghent is the third biggest port in Belgium. The first port of Ghent was situated at the Scheldt river and later on at the Lys river. Since the Middle Ages Ghent has sought for a connection to the sea. In the 13th century via the Lieve canal to the Zwin near Damme, in the 16th century via the Sassevaart, in the 17th century via the Ghent-Bruges Canal. Since the 19th century by the Ghent-Terneuzen Canal which connects via the Western Scheldt to the North Sea.[1] The port of Ghent is accessible by ships of the Panamax size. There are however talks to renew the locks in Terneuzen, which would enable bigger ships to enter the harbour.",
    "FR_description":"Le port de Gand (néerlandais : Haven van Gent) est le troisième plus grand port de Belgique2. Situé au nord de la ville de Gand, il est accessible par le Canal Gand-Terneuzen qui rejoint la Mer du Nord, au niveau du port néerlandais de Terneuzen, sur l'Escaut occidental. Le canal ainsi que le port sont accessibles aux navires jusqu’à 80 000 tonnes et au tirant d’eau de 12,5 m3. En 2006, le trafic de marchandises a atteint 45,2 millions de tonnes, dont 24,2 millions en fret international et 18,4 millions en navigation intérieure",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/Haven.jpg",
    "type":0
  },
  {
    "id":12,
    "NL_name":"De Oude Vismijn",
    "ENG_name":"The Old Fish Market",
    "FR_name":"Ancient Marché aux Poissons",
    "lat":51.056199,
    "lon":3.721107,
    "height": 5,
    "NL_description":"De vismarkt verhuisde in 1689 van de nabijgelegen Groentenmarkt naar een overdekte markthal op het Sint-Veerleplein. Kosten noch moeite werden gespaard voor deze verhuis: zo werd het gebouw onder meer getooid met een monumentale voorgevel, ontworpen door beeldhouwer Arthus Quellyn. Centraal hierop stond de zeegod Neptunus met een drietand, geflankeerd door twee oude mannen die de Leie en de Schelde symboliseerden. Een zware brand in 1872 verwoestte een deel van de markthal én de volledige voorgevel, maar zeven jaar later namen de Gentenaars initiatief om alles te herstellen in haar oorspronkelijke staat. Op één pittig detail na: de Leie wordt sindsdien gesymboliseerd door een beeld van een jonge vrouw. De Vismarkt zelf werd gesloten in 1963, en in de jaren daarna namen onder meer een bandencentrale, een benzinestation en een bowlingcentrum hun intrek in de aan verval onderhevige vismarkt. In 2004 kocht het stadsbestuur het al meer dan tien jaar leegstaande gebouw, om het twee jaar later te laten renoveren. De Oude Vismijn herbergt heden ten dage onder meer een grote evenementenzaal, een restaurant en het infobureau van de Dienst Toerisme, en is vrij te bezoeken.",
    "ENG_description":"The fish market moved in 1689 from the nearby Groentenmarkt to a covered market in St. Veerleplein. No costs were spared for this move, as the new building was displaying a monumental facade, designed by sculptor Arthus Quellyn. At the center of his creation was the sea god Neptune with a trident, flanked by two old men symbolizing the Lys and the Scheldt. A heavy fire in 1872 destroyed a part of the market hall and the entire facade, but seven years later, the people of Ghent took initiative to restore the fish market to its original condition. Everything, except one juicy detail: the Lys has since been symbolized by a statue of a young woman. The Fish Market itself was closed in 1963, and in subsequent years a tire center, a petrol station and a bowling center moved into the building. In 2004, when the monument was already vacant for over ten years, the city of Ghent bought the building to renovate it. Today, the Old Fish Market houses a large lecture hall, a restaurant and the information office of the Department of Tourism. It is free to visit.",
    "FR_description":"Le Marché aux Poissons s'est déplacé en 1689 de la Groentenmarkt à un marché couvert à Saint-Veerleplein. Des frais n’ont pas été épargnés pour ce mouvement: le bâtiment recevait un façade monumentale, conçu par le célèbre sculpteur Arthus Quellyn. Au centre de son création était Neptune avec un trident, flanqué de deux vieillards, qui symbolisaient les fleuves la Lys et l'Escaut. Un grand feu en 1872 a détruit une partie de la salle de marché et toute la façade, mais sept ans plus tard, les habitants de Gand ont pris l’initiative de restaurer le monument à son état d'origine. Tout sauf un détail: la Lys a depuis été symbolisée par une statue d'une jeune femme. Le Marché aux Poissons était fermé en 1963, et dans les années suivantes, il y avait un centre de pneu, une station d'essence et un centre de bowling dans le monument. En 2004, la ville de Gand a acheté le Marché aux Poissons pour le rénover. Aujourd'hui l’ancien bâtiment comprend une grande salle de conférence, un restaurant et le bureau de l’office du Tourisme. L’entrée est libre.",
    "image_link":"https://raw.githubusercontent.com/oSoc14/ArtoriaData/master/images/POI/Vismijn.jpg",
    "type":1  
  }
]
